{
    "0": "<TITLE>Gummo</TITLE> ist ein umstrittener <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1997</YEAR>. Das Örtchen Xenia (Ohio) wurde <YEAR>1974</YEAR> von einem Tornado verwüstet. Dieses Ereignis lähmt die Bevölkerung und führt gerade unter Jugendlichen zu extremen Reaktionen. Unfähig, die Situation emotional zu überstehen und gelangweilt von dem sich ihnen bietenden Leben, kanalisieren sie ihre emotionale Instabilität durch Schnüffeln v",
    "1": "<TITLE>Das Meer in mir</TITLE> (Originaltitel: **Mar Adentro**) ist ein mehrfach preisgekrönter <FILMTYPE>Film</FILMTYPE> von Alejandro Amenábar, basierend auf einer wahren Geschichte. Handlung. Der <FILMTYPE>Film</FILMTYPE> behandelt die Geschichte des galicischen Seemannes Ramón Sampedro (<YEAR>1943</YEAR>–<YEAR>1998</YEAR>), der im Alter von 25 Jahren <YEAR>1969</YEAR> einen Badeunfall erlitt.  Bei einem Sturz ins flache Wasser brach sich Ramón Sampedro das Genick und ist seitdem vom Hals a",
    "2": "<TITLE>Der Fall Paradin</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> von Alfred Hitchcock aus dem Jahr <YEAR>1947</YEAR>. Der <GENRE>Kriminal</GENRE><FILMTYPE>Film</FILMTYPE> basiert auf dem Roman **Wege im Zwielicht** von Robert Smythe Hichens. Der Originaltitel sowohl des <FILMTYPE>Film</FILMTYPE>s als auch des Romans lautet **The Paradine Case**. Handlung des <FILMTYPE>Film</FILMTYPE>s. Die schöne Mrs. Paradin ist angeklagt, ihren älteren blinden Mann vergiftet zu haben. Mit der Verteidigung wird der Anwalt Keane beauftr",
    "3": "<TITLE>Krieg der Welten</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Kinofilm</FILMTYPE>, lose basierend auf dem gleichnamigen Roman von H. G. Wells. Unter der Regie von Steven Spielberg agieren die Schauspieler Tom Cruise, Dakota Fanning und Tim Robbins. In Deutschland sahen den <FILMTYPE>Film</FILMTYPE> mehr als 2,7 Mio. Kinozuschauer. Der <FILMTYPE>Film</FILMTYPE> wurde für die Oscarverleihung <YEAR>2006</YEAR> in den Kategorien „Bester Tonschnitt“, „Beste Tonabmischung“ und „Beste vi",
    "4": "<TITLE>Die Geister, die ich rief…</TITLE> (engl. **Scrooged**) ist eine <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE> aus dem Jahr <YEAR>1988</YEAR> mit Bill Murray in der Hauptrolle. Der <FILMTYPE>Film</FILMTYPE> ist an Charles Dickens' **A Christmas Carol** (engl. für „Ein Weihnachtslied“; meist „Die Weihnachtsgeschichte“) angelehnt und wird im <NAT>Deutschland</NAT>sprachigen Raum meist zur Weihnachtszeit ausgestrahlt. Der <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE>titel basiert auf der ersten Hälfte eines",
    "5": "epd <FILMTYPE>Film</FILMTYPE> ist eine <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE>zeitschrift, die seit <YEAR>1984</YEAR> monatlich erscheint. Sie ist Nachfolger des seit <YEAR>1948</YEAR> jährlich publizierten **<TITLE>Eva</TITLE>ngelischen <FILMTYPE>Film</FILMTYPE>beobachters**. Neben dem **<FILMTYPE>Film</FILMTYPE>-dienst** ist sie eine der beiden führenden religiösen Zeitschriften für <FILMTYPE>Film</FILMTYPE>kritik in Deutschland. Beschreibung. Herausgegeben wird die Zeitschrift vom Evangelischen Pressedienst (epd) und vom Gemeinschaftswerk der Eva",
    "6": "<TITLE>Dracula</TITLE> ist ein <NAT>Großbritannien</NAT> <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1958</YEAR>, bei dem Terence Fisher Regie führte. Der <FILMTYPE>Film</FILMTYPE> basiert auf dem Roman **Dracula** von Bram Stoker, die Hauptrollen spielen Christopher Lee als Graf und Peter Cushing als sein Widersacher Van Helsing. Der <FILMTYPE>Film</FILMTYPE> startete am 12. Dezember <YEAR>1958</YEAR> in den bundes<NAT>Deutschland</NAT> Kinos. Handlung. Jonathan Harker reist nach Transsilvanien, wo er sich im Schloss des",
    "7": "<TITLE>Rosemaries Baby</TITLE> ist ein <NAT>USA</NAT> <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE> des Regisseurs Roman Polański aus dem Jahr <YEAR>1968</YEAR>. Die Romanvorlage stammt von dem Bestseller-Autor Ira Levin. Handlung. Das junge, kinderlose Ehepaar Rosemarie und Guy Woodhouse besichtigt eine geräumige Mietwohnung im Bramford House in New York, welches in der Vergangenheit offenbar Schauplatz einiger mysteriöser Ereignisse gewesen ist. Trotz ei",
    "8": "<TITLE>Das blaue Licht</TITLE> ist ein mystisch-romantischer <GENRE>Berg</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahre <YEAR>1932</YEAR>. Leni Riefenstahl hat in diesem <FILMTYPE>Film</FILMTYPE> zusammen mit Béla Balázs die Regie geführt und spielte gleichzeitig die Hauptrolle. Handlung. Von der Spitze des Monte Cristallo erstrahlt in Vollmondnächten ein geheimnisvolles, blaues Licht, das schon viele junge Männer zum nächtlichen Aufstieg verführt und in den Tod gerissen hat. Die",
    "9": "<TITLE>Eiskalte Engel</TITLE> (Originaltitel: **Cruel Intentions**) ist ein <FILMTYPE>Film</FILMTYPE> von Roger Kumble aus dem Jahr <YEAR>1999</YEAR>. Der <FILMTYPE>Film</FILMTYPE> basiert auf dem Roman **Gefährliche Liebschaften** (Originaltitel: **Les Liaisons dangereuses**) von Choderlos de Laclos. Roger Kumble verlegte die Handlung vom Frankreich des 18. Jahrhunderts ins New York der Gegenwart, behielt die im Roman existierenden sozialen Strukturen jedoch weitgehend b",
    "10": "<TITLE>Sklavin des Herzens</TITLE> (Originaltitel: **Under Capricorn**, zu <NAT>Deutschland</NAT> „Unter dem {Wendekreis des} Steinbock{s}“) ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Alfred Hitchcock, der <YEAR>1949</YEAR> nach dem erstmals <YEAR>1937</YEAR> erschienenen Roman **Under Capricorn** von Helen Simpson gedreht wurde. Handlung. 1831 reist der vornehm-verlotterte Ire Charles Adare nach Australien, um mit Hilfe seines Vetters, der gerade zum Gouvern",
    "11": "<TITLE>Basil, der große Mäusedetektiv</TITLE> (Originaltitel: **The Great Mouse Detective**) ist der 26. abendfüllende <GENRE>Zeichentrick</GENRE><FILMTYPE>Film</FILMTYPE> der Walt-Disney-Studios und erschien im Jahr <YEAR>1986</YEAR>. Er beruht auf dem Kinderbuch **Basil der Mäusedetektiv. Die verschwundenen Zwillinge** (engl. **Basil of Baker Street**) von Eve Titus, das die Handlung der Romane um den Meisterdetektiv Sherlock Holmes in die Welt der Nagetiere verle",
    "12": "<TITLE>Gorillas im Nebel</TITLE> (Originaltitel: **Gorillas in the Mist**) ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1988</YEAR>, der auf der wahren Geschichte der Zoologin und Verhaltensforscherin Dian Fossey und ihren Studien zum Verhalten von Gorillas basiert. Das Drehbuch von Anna Hamilton Phelan entstand aufgrund eines Artikels von Harold T. P. Hayes und Fosseys Autobiografie **Gorillas im Nebel**. Regie führte",
    "13": "<TITLE>Im Schatten des Zweifels</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> von Alfred Hitchcock aus dem Jahr <YEAR>1943</YEAR>. Der <FILMTYPE>Film</FILMTYPE> basiert auf einer Geschichte von Gordon McDonell. Handlung. Charlie Oakley, groß, gutaussehend und mit jeder Menge Bargeld, sucht Ruhe und Zuflucht bei der Familie seiner Schwester in der betulichen Kleinstadt Santa Rosa. Mit seiner Nichte Charlie teilt er nicht nur den Namen – beide fühlen sich seelisch ve",
    "14": "<TITLE>Giganten</TITLE> (Originaltitel **Giant**) ist ein <FILMTYPE>Spielfilm</FILMTYPE> des <NAT>USA</NAT> Regisseurs George Stevens aus dem Jahr <YEAR>1956</YEAR>. Das <GENRE>Drama</GENRE> basiert auf dem gleichnamigen Roman-Bestseller von Edna Ferber und wurde vom <FILMTYPE>Film</FILMTYPE>studio Warner Bros. produziert. Es ist der letzte <FILMTYPE>Film</FILMTYPE> mit dem Schauspieler James Dean, der am 30. September <YEAR>1955</YEAR> bei einem Verkehrsunfall tödlich verunglückte und somit die Premiere nicht me",
    "15": "<TITLE>Saboteure</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE>. Er wurde <YEAR>1942</YEAR> von Alfred Hitchcock nach einer eigenen Geschichte gedreht. Handlung. Für einen Sabotageakt in einer Flugzeugfabrik wird fälschlicherweise der dort beschäftigte Arbeiter Barry Kane verantwortlich gemacht. Um seine Unschuld zu beweisen, macht er sich auf die Suche nach dem eigentlich Schuldigen, dem mysteriösen Mr. Fry. Er jagt Fry durch",
    "16": "Der <FILMTYPE>Film</FILMTYPE> Bang Boom Bang ist eine <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE> aus dem Jahr <YEAR>1999</YEAR>. Der <FILMTYPE>Film</FILMTYPE> spielt in Unna in Westfalen, das neben Dortmund zugleich einer der Drehorte war. Mit **Bang Boom Bang** schaffte Peter <TITLE>Thor</TITLE>warth mit fast einer halben Million Zuschauern seinen Durchbruch als Regisseur. Zusammen mit den <FILMTYPE>Film</FILMTYPE>en **Was nicht passt, wird passend gemacht** (<YEAR>2002</YEAR>) und dem weniger erfolgreichen **Goldene Zeiten**",
    "17": "Der <FILMTYPE>Film</FILMTYPE> <TITLE>Was nicht passt, wird passend gemacht</TITLE> ist eine <NAT>Deutschland</NAT> <GENRE>Komödie</GENRE> aus dem Jahre <YEAR>2002</YEAR>. Das Drehbuch basiert auf dem gleichnamigen <FILMTYPE>Kurzfilm</FILMTYPE> aus dem Jahr <YEAR>1997</YEAR>. Der <FILMTYPE>Film</FILMTYPE> spielt im östlichen Ruhrgebiet und ist wie auch **Bang Boom Bang – Ein todsicheres Ding** von Peter Thorwarth. Er bekam auf der Berlinale den Jupiter-Publikumspreis als bester <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE> <YEAR>2002</YEAR>. Ein Jahr später lief bei ProSieb",
    "18": "<TITLE>Die kleine Lampe</TITLE> ist ein zweiminütiger animierter <FILMTYPE>Kurzfilm</FILMTYPE> aus dem Jahre <YEAR>1986</YEAR>, der von den Pixar Animation Studios produziert wurde und als Meilenstein in der Computeranimation gilt. Handlung. Der <FILMTYPE>Film</FILMTYPE> zeigt, wie zwei Schreibtischlampen (eine größere namens Luxo (von lat. lux : Licht) und eine kleinere namens Luxo Jr.) mit einem Gummiball spielen. Als Luxo Jr. auf den Ball springt und darauf herum",
    "19": "<TITLE>Otto – Der <FILMTYPE>Film</FILMTYPE></TITLE> ist eine <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE> aus dem Jahr <YEAR>1985</YEAR>. Unter der Regie von Xaver Schwarzenberger agiert Starkomiker Otto Waalkes in seinem ersten <FILMTYPE>Kinofilm</FILMTYPE>.  Es ist der bis heute erfolgreichste <NAT>Deutschland</NAT> <FILMTYPE>Kinofilm</FILMTYPE> seit Beginn der Zuschauerzahlenerfassung <YEAR>1980</YEAR>. Von der <NAT>Deutschland</NAT> Erstaufführung am 19. Juli <YEAR>1985</YEAR> bis Jahresende sahen rund 14,5 Millionen (8,8 Mio. in der Bundesrepublik Deutschla",
    "20": "<TITLE>Heavenly Creatures</TITLE> ist ein <FILMTYPE>Kinofilm</FILMTYPE> aus dem Jahr <YEAR>1994</YEAR>. Regie führte Peter Jackson, in einer der Hauptrollen ist Kate Winslet zu sehen. Der <FILMTYPE>Film</FILMTYPE> basiert auf einer wahren Begebenheit. Handlung. Mitte der <YEAR>1950er</YEAR> Jahre in Christchurch, Neuseeland. Die Teenager Pauline Parker und Juliet Hulme entwickeln eine ungewöhnlich intensive Freundschaft zueinander. Sie versuchen der Langeweile ihres Alltags zu e",
    "21": "Der <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> <TITLE>Thirteen Days</TITLE> ist ein <GENRE>Doku</GENRE>-<GENRE>Drama</GENRE> aus dem Jahr <YEAR>2000</YEAR>, das sich mit den 13 Tagen der Kubakrise aus der Sicht der Amerikaner beschäftigt. Der <FILMTYPE>Film</FILMTYPE> ist eine Mischung aus <GENRE>Dokumentation</GENRE> und <GENRE>Thriller</GENRE> und orientiert sich weitgehend an historischen Fakten. Die Hauptpersonen des <FILMTYPE>Film</FILMTYPE>s sind der politische Berater John F. Kennedys, Kenneth „Kenny“ O’Donnell, gespielt von Kevin Co",
    "22": "<TITLE>MASH</TITLE> (Originaltitel: **MASH – A Novel About Three Army Doctors**) ist ein sat<NAT>Irland</NAT> <GENRE>Antikriegs</GENRE>roman von Richard Hooker, der als Vorlage für den <FILMTYPE>Spielfilm</FILMTYPE> **M*A*S*H** sowie die spätere gleichnamige Fernsehserie diente. Der Arzt H. Richard Hornberger verfasste den (unter dem Pseudonym Richard Hooker veröffentlichten) Roman aufgrund seiner Erlebnisse, die er im Korea-Krieg im **8055th Mobile Army Surgic",
    "23": "<TITLE>Crocodile Dundee – Ein Krokodil zum Küssen</TITLE> (Originaltitel: **Crocodile Dundee**) ist eine <NAT>Australien</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE> aus dem Jahre <YEAR>1986</YEAR>. Die Titelrolle spielt Paul Hogan. Inhalt. Die <NAT>USA</NAT> Journalistin Sue Charlton aus New York City reist in den <NAT>Australien</NAT> Busch, um Mick „Crocodile“ Dundee kennenzulernen, von dem sie abenteuerliche Geschichten über einen siegreichen Kampf mit einem Krokodil",
    "24": "<TITLE>Dumpfbacke</TITLE> ist eine abwertende Bezeichnung für eine dümmliche oder naive Person, der es zudem an Einfühlungsvermögen und Realitätssinn fehlt. Der Duden nennt als Bedeutung einen „törichten, einfältigen Menschen“. Die Schmähung erlangte <YEAR>1968</YEAR> durch den erfolgreichen <FILMTYPE>Film</FILMTYPE> **Zur Sache, Schätzchen** Bekanntheit; das Drehbuch wurde gemeinsam von Hauptdarsteller Werner Enke und Regisseurin May Spils geschr",
    "25": "<TITLE>Der Zug</TITLE> ist ein <YEAR>1964</YEAR> in Schwarz-Weiß gedrehter, <NAT>USA</NAT>-<NAT>Frankreich</NAT>-<NAT>Italien</NAT> <GENRE>Kriegs</GENRE><FILMTYPE>Film</FILMTYPE> von John Frankenheimer. Der <FILMTYPE>Film</FILMTYPE> schildert die Bemühungen von Mitgliedern der Résistance, einen mit entwendeten <NAT>Frankreich</NAT> Kunstwerken beladenen Zug der <NAT>Deutschland</NAT> Wehrmacht aufzuhalten. Handlung. Die <NAT>Deutschland</NAT> Wehrmacht versucht, bedeutende Kunstwerke u. a. von Cézanne, Picasso und Miró aus dem b",
    "26": "<TITLE>Kagemusha – Der Schatten des Kriegers</TITLE> (jap. **Kagemusha**, wörtlich: **Schattenkrieger**) ist ein <GENRE>Historien</GENRE><FILMTYPE>Film</FILMTYPE> von Akira Kurosawa. Es ist der 26. <FILMTYPE>Film</FILMTYPE> und zugleich der dritte Farb<FILMTYPE>Film</FILMTYPE> des Regisseurs. Er wurde <YEAR>1980</YEAR> in Japan gedreht und für den westlichen Markt von George Lucas und Francis Ford Coppola produziert. Handlung. Die Handlung versetzt den Zuschauer in das Jahr 1572, ins <NAT>Japan</NAT> Mittelalte",
    "27": "<TITLE>Leo und Claire</TITLE> ist ein <NAT>Deutschland</NAT> <FILMTYPE>Kinofilm</FILMTYPE> aus dem Jahre <YEAR>2001</YEAR> von Joseph Vilsmaier mit Suzanne von Borsody und Michael Degen in den Hauptrollen. Handlung. Deutschland in den Jahren zwischen <YEAR>1933</YEAR> und <YEAR>1942</YEAR>. Leo Katzenberger führt ein Schuhgeschäft in Nürnberg. Er ist Jude. Und er hat Irene ein Studio vermietet. Irene ist jung, blond, sexy und eine Fotografin. Genug Stoff für die kleinbürgerliche Nach",
    "28": "Der <FILMTYPE>Film</FILMTYPE> <TITLE>Das Appartement</TITLE> wurde <YEAR>1960</YEAR> mit Jack Lemmon und Shirley MacLaine unter der Regie von Billy Wilder gedreht. Zusammen mit seinem langjährigen Drehbuchautor I.A.L. Diamond produzierte Wilder den <FILMTYPE>Kinofilm</FILMTYPE> für United Artists. Der <FILMTYPE>Film</FILMTYPE> erhielt zahlreiche Preise, darunter fünf Oscars. Handlung des <FILMTYPE>Film</FILMTYPE>s. Der kleine Angestellte **C. C. (Calvin Clifford) Baxter** (Jack Lemmon) arbeitet Tag für Tag in",
    "29": "<TITLE>Edel & Starck</TITLE> ist eine <NAT>Deutschland</NAT> Fernsehserie im Stil einer <GENRE>Screwball-Komödie</GENRE>, die von <YEAR>2002</YEAR> bis <YEAR>2005</YEAR> von der Berliner Produktionsfirma Phoenix <FILMTYPE>Film</FILMTYPE> für Sat.1 produziert wurde. Die Serie spielt in der gleichnamigen Anwaltskanzlei. Handlung. In stilistischer Anlehnung an <NAT>USA</NAT> Serien wie **Das Model und der Schnüffler** oder **Ally McBeal** schildert sie Fälle und Privatleben der beiden Anwälte S",
    "30": "<TITLE>William Shakespeares Romeo + Julia</TITLE> ist ein <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> von Baz Luhrmann aus dem Jahr <YEAR>1996</YEAR>, basierend auf dem Theaterstück **Romeo und Julia** von William Shakespeare (1596). Die Hauptrollen spielen Leonardo DiCaprio und Claire Danes. Der <FILMTYPE>Film</FILMTYPE> startete am 13. März <YEAR>1997</YEAR> in den bundes<NAT>Deutschland</NAT> Kinos. Handlung. Romeo und Julia, Zöglinge der verfeindeten Familien Montague und Capulet, verlieben sich auf ei",
    "31": "<TITLE>Extrablatt</TITLE> ist eine <FILMTYPE>Film</FILMTYPE>satire unter der Regie von Billy Wilder aus dem Jahr <YEAR>1974</YEAR>. Sie basiert auf dem Theaterstück **Reporter** (Originaltitel: **The Front Page)** von Ben Hecht und Charles MacArthur. Handlung. Hildy Johnson ist ein Spitzenreporter bei einer Boulevardzeitung im Chicago der späten 20er Jahre (im <FILMTYPE>Film</FILMTYPE> wird der 6. Juni <YEAR>1929</YEAR> als Tag genannt). Den ständigen Stress bei der Arbeit müde, hat",
    "32": "<TITLE>Sweet Charity</TITLE> ist ein <GENRE>Musical</GENRE> basierend auf Federico Fellinis <FILMTYPE>Film</FILMTYPE> **Die Nächte der Cabiria** (**Le Notti di Cabiria**) von <YEAR>1957</YEAR>, den Neil Simon für die Bühne adaptierte. Die Musik komponierte Cy Coleman, die Gesangstexte Dorothy Fields. Die Idee zum <GENRE>Musical</GENRE> stammt von Bob Fosse. Fosse führte auch Regie und Choreografie in der Show, die am 29. Januar <YEAR>1966</YEAR> im Palace Theatre am Broadway uraufgeführt wur",
    "33": "<TITLE>Das Mädchen Irma la Douce</TITLE> (Originaltitel: **Irma la Douce**) ist eine <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE>, die <YEAR>1963</YEAR> unter der Regie von Billy Wilder gedreht wurde. Sie basiert auf dem <GENRE>Musical</GENRE> **Irma la Douce** von Marguerite Monnot und Alexandre Breffort. Wilder verzichtete jedoch darauf, aus dem Stoff ebenfalls ein <FILMTYPE>Film</FILMTYPE><GENRE>musical</GENRE> zu machen. Handlung. In der **Rue Casanova** im Pariser Quartier des Halles werden",
    "34": "Eine Spule oder Rolle ist ein Element aus Pappe, Holz, Kunststoff oder Stahl, auf das Material mit rundem Querschnitt wie Garn, Seil, Draht, Kabel oder bandartiges Material wie Magnetband, <FILMTYPE>Film</FILMTYPE> und Papier aufgewickelt wird. Als Spule wird sowohl der Kern allein als auch der Kern inklusive des darum gewundenen Materials bezeichnet.  Siehe auch <TITLE>Kops</TITLE> (Textil). Im Gegensatz zu einer Haspel, die ebenfa",
    "35": "<TITLE>Alice lebt hier nicht mehr</TITLE> (Originaltitel: **Alice Doesn’t Live Here Anymore**) ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> von Martin Scorsese aus dem Jahr <YEAR>1974</YEAR> mit Ellen Burstyn in der Titelrolle. Diese brachte ihr einen Oscar ein. Handlung. Die zufrieden verheiratete Hausfrau Alice Hyatt ist nach dem überraschenden Unfalltod ihres Mannes Donald gezwungen, in der Vorstadt allein für sich und ihren halbwüc",
    "36": "<TITLE>Der Glückspilz</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Billy Wilder aus dem Jahr <YEAR>1966</YEAR>. Handlung. Harry Hinkle wird, als er einen Einsatz als Kameramann bei einem Football-Spiel hat, von dem Spieler Luther **Boom Boom** Jackson überrannt, geht k.o. und landet erst einmal im Krankenhaus. Sein gerissener Schwager, der Winkeladvokat Willie Gingrich, wittert seine Chance. Der Rechtsanwalt verdient sein G",
    "37": "Der Fuehrer's <TITLE>Face</TITLE> (<NAT>Deutschland</NAT>: **Das Gesicht des Führers**) ist ein <NAT>USA</NAT> <GENRE>Zeichentrick</GENRE><FILMTYPE>Film</FILMTYPE>, der am 1. Januar <YEAR>1943</YEAR> uraufgeführt wurde. Die Walt-Disney-Produktion mit dem Publikumsliebling Donald Duck in der Hauptrolle war Propaganda gegen das Dritte Reich und gewann einen Oscar für den besten animierten <FILMTYPE>Kurzfilm</FILMTYPE>.  Namensgebung. Ursprünglich war der Cartoon unter dem Titel „Donald Duck in Nu",
    "38": "<TITLE>Koksijde</TITLE> ist eine Gemeinde in der Provinz Westflandern an der flämischen Küste. Die Gemeinde zählt Einwohner (Stand ). Haupteinnahmequelle ist der Tourismus. Im Oktober <YEAR>2004</YEAR> wurde das Kino **Studio Koksijde** erbaut. Es ist das einzige Kino an der <NAT>Belgien</NAT> Westküste und in der Westhoek. Im Ortsteil Oostduinkerke aan Zee werden Krabben noch mit Netzen und Pferden gefischt.",
    "39": "<TITLE>Das verlorene Wochenende</TITLE> (Originaltitel: **The Lost Weekend)** ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Billy Wilder aus dem Jahr <YEAR>1945</YEAR> nach dem im Original gleichnamigen Roman (dt. Titel: **Fünf Tage)** von Charles R. Jackson. Das in Schwarzweiß gedrehte Alkoholikerdrama mit Ray Milland und Jane Wyman in den Hauptrollen wurde mit vier Oscars ausgezeichnet.  Handlung. Don Birnam lebt als erfolgloser Sch",
    "40": "<TITLE>Woyzeck</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> von Werner Herzog, der <YEAR>1979</YEAR> veröffentlicht wurde. Herzogs <FILMTYPE>Film</FILMTYPE> ist die bekannteste <FILMTYPE>Verfilmung</FILMTYPE> von Georg Büchners gleichnamigem Dramenfragment. Die Hauptrolle spielt Klaus Kinski. Inhalt. Herzogs **Woyzeck** hält sich an die literarische Vorlage Büchners, nur einige Nebenfiguren fehlen. Sehr lange Einstellungen in den Szenen, meist Totale fast ohne Gegenschnitte, sollten dab",
    "41": "<TITLE>Die bleierne Zeit</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> der <NAT>Deutschland</NAT> Regisseurin Margarethe von Trotta aus dem Jahr <YEAR>1981</YEAR>. Das <GENRE>Drama</GENRE> lehnt sich an die <GENRE>Biografie</GENRE>n der beiden Schwestern Christiane und Gudrun Ensslin an. Christiane Ensslin war eine politisch aktive Journalistin und streitbare Frauenrechtlerin, ihre Schwester wählte den Weg des bewaffneten Kampfes und schloss sich der Rote Armee Fraktion an. Der <FILMTYPE>Film</FILMTYPE> bas",
    "42": "<TITLE>The Harder They Come</TITLE> ist ein <NAT>Jamaika</NAT> <FILMTYPE>Kinofilm</FILMTYPE> des Regisseurs Perry Henzell aus dem Jahr <YEAR>1972</YEAR> und zählt zu den so genannten Midnight Movies. Handlung. Der <NAT>Jamaika</NAT> Sänger Jimmy Cliff spielt darin Ivanhoe Martin, einen jungen Mann, der vom Land in die Großstadt Kingston kommt und von einer Karriere als Sänger träumt. Nach verschiedenen Anlaufschwierigkeiten findet er schließlich einen Pr",
    "43": "<TITLE>Mulan</TITLE> ist der 36. abendfüllende <GENRE>Zeichentrick</GENRE><FILMTYPE>Film</FILMTYPE> der Walt-Disney-Studios und erschien im Jahr <YEAR>1998</YEAR>, frei nach Motiven der <NAT>China</NAT> Ballade von Hua Mulan. Handlung. Mulan ist ein burschikoses, intelligentes Mädchen, das unter der Rollenvorstellung im mittelalterlichen China leidet. Aus Liebe zu ihren Eltern, deren einziges Kind sie ist, ordnet sie sich aber unter und stellt sich wie gewünscht z",
    "44": "<TITLE>Merlin</TITLE> ist ein <NAT>Großbritannien</NAT>/<NAT>USA</NAT> TV-Zweiteiler aus dem Jahr <YEAR>1998</YEAR>, der die Artussage aus der Sicht des berühmtesten Zauberers der britannischen Mythologie erzählt. Die Titelrolle des Merlin spielt Sam Neill unter der Regie von Steve Barron. Gedreht wurde in Wales. Handlung. Mab, die finstere Königin des Alten Glaubens, fürchtet die Ausbreitung des Christentums, da ihre Macht und Existenz a",
    "45": "<TITLE>Return Engagement</TITLE> (im Original Zai zhan jiang hu, auch Hong Kong Corruptor) ist ein <FILMTYPE>Spielfilm</FILMTYPE> aus Hongkong aus dem Jahr <YEAR>1990</YEAR> unter der Regie von Joe Cheung Tung-Cho. Darsteller sind Andy Lau, Alan Tang, Simon Yam, Dennis Chan, Carrie Ng, David Ng, Stephen Tung Wai, Elisabeth Lee, May Lo Mei-Mei, Ku Feng, Melvin Wong, Chen Jing, Chang Yi, Wong Chik Sam, Chan Chi Fai, Ba San, Stephen Chan, Chu Tau,",
    "46": "<TITLE>Fedora</TITLE> wurde <YEAR>1978</YEAR> von Billy Wilder nach einer Kurzgeschichte von Thomas „Tom“ Tryon gedreht. Handlung. Der unabhängige <FILMTYPE>Film</FILMTYPE>produzent Detweiler sucht den mythischen, zurückgezogen lebenden <FILMTYPE>Film</FILMTYPE>star Fedora bei Korfu auf einer kleinen Insel in der Villa Kalypso auf, weil er sie für einen <FILMTYPE>Film</FILMTYPE> gewinnen will. Obwohl Fedora eigentlich eine uralte Dame sein müsste, tritt sie ihm jugendfrisch konserviert",
    "47": "Der <FILMTYPE>Film</FILMTYPE> <TITLE>Das verflixte 7. Jahr</TITLE> (auch: **Das verflixte siebente Jahr**) wurde <YEAR>1955</YEAR> von Billy Wilder nach dem Theaterstück **Meine Frau erfährt kein Wort** **(The Seven Year Itch)** von George Axelrod gedreht. Handlung. Wie viele Ehemänner aus Manhattan schickt Richard Sherman seine Ehefrau und seinen Sohn den Sommer über aufs Land, während er bei den Hundstagen in der Stadt zurückbleibt. Er ist entschlos",
    "48": "<TITLE>Ray</TITLE> ist ein <NAT>USA</NAT> <GENRE>Drama</GENRE> von Taylor Hackford aus dem Jahr <YEAR>2004</YEAR>. Der <FILMTYPE>Film</FILMTYPE> ist eine <GENRE>Biografie</GENRE> über die Soul-Legende Ray Charles (<YEAR>1930</YEAR>–<YEAR>2004</YEAR>), der von Jamie Foxx verkörpert wird. Handlung. Der <FILMTYPE>Film</FILMTYPE> zeigt die Kindheit von Ray Charles Robinson, seine Erblindung und den Beginn seiner musikalischen Laufbahn im Jahr <YEAR>1947</YEAR>. Er befasst sich mit seinem Aufstieg, seiner einzigartigen Karriere, seiner",
    "49": "<TITLE>Buddy Buddy</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Billy Wilder. Sein letzter <FILMTYPE>Kinofilm</FILMTYPE> basiert auf dem <NAT>Italien</NAT>-<NAT>Frankreich</NAT> <FILMTYPE>Film</FILMTYPE> **Die Filzlaus (L’Emmerdeur)** aus dem Jahr <YEAR>1973</YEAR>. Handlung. Trabucco, ein professioneller Killer, hat den Auftrag, den <GENRE>Gangster</GENRE> Rudy „Disco“ Gambola umzubringen, damit dieser nicht gegen die Mafia aussagen kann. Gegenüber dem Gericht in Riverside liegt das Hotel Ramo",
    "50": "<TITLE>Girls Club – Vorsicht bissig!</TITLE> ist eine <GENRE>Komödie</GENRE> aus dem Jahr <YEAR>2004</YEAR>, welche von Tina Fey geschrieben wurde. Unter der Regie von Mark Waters spielte Lindsay Lohan die Hauptrolle. Der <FILMTYPE>Film</FILMTYPE> wurde von Paramount Pictures produziert. Handlung. Cady Heron lebte die letzten Jahre bei ihren Eltern, die Zoologen sind, in Afrika und hatte dort Hausunterricht. Nachdem ihre Mutter eine Stelle an der Northwestern",
    "51": "<TITLE>Legend of Crystania</TITLE> (jap. , **Hajimari no Bōkensha-tachi: Rejiendo obu Kurisutania**, dt. „Anfang der Abenteurer: Die Legende von Crystania“) ist ein <GENRE>Anime</GENRE>-<FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1995</YEAR> und gehört zur von Ryō Mizuno erdachten <GENRE>Fantasy</GENRE>-Saga Record of Lodoss War. Er ist chronologisch nach der Reihe **** anzusiedeln und erzählt die <GENRE>Abenteuer</GENRE> der vormaligen Gegenspieler, des Kriegers Ashram und der Dunkelelfe Pir",
    "52": "<TITLE>Reporter des Satans</TITLE> (Originaltitel: **Ace in the Hole**) ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1951</YEAR> von Billy Wilder. Die Geschichte beruht auf einer Begebenheit aus dem Jahr <YEAR>1925</YEAR>, bei der **W. Floyd Collins** aus Sand Cave, Kalifornien, in einer Höhle eingeschlossen wurde und starb. Ein weiterer Bezug ist der Roman **The Cave** von Robert Penn Warren. Handlung. Der Reporter Chuck Tatum ist ein eg",
    "53": "<TITLE>The Scorpion King</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>2002</YEAR> mit Dwayne Johnson in der Hauptrolle. Es handelt sich um einen Ableger des <FILMTYPE>Film</FILMTYPE>s **Die Mumie kehrt zurück**, spielt aber zeitlich vor dem <FILMTYPE>Film</FILMTYPE> **Die Mumie**.  Handlung. Die Handlung spielt ca. 3000 v. Chr. Der Akkadier Mathayus ist einer der letzten Söldner seines Volkes und wird beauftragt, den Zauberer des despotischen Herrschers Memnon zu töten.",
    "54": "<TITLE>Legend of Crystania</TITLE> (jap. , **Rejendo obu Kurisutania** ) ist ein <NAT>Japan</NAT> <GENRE>Anime</GENRE> in OVA-Form aus dem Jahr <YEAR>1996</YEAR>. Er gehört zur von Ryō Mizuno erdachten Record of Lodoss War-Saga und ist chronologisch nach dem gleichnamigen <FILMTYPE>Film</FILMTYPE> anzusiedeln. Der <GENRE>Anime</GENRE> erzählt von den <GENRE>Abenteuer</GENRE>n der Dunkelelfe Pirotess und des Prinzen Raydon, die sich auf dem verbotenen Götterkontinent **Crystania** einer ganzen Reihe",
    "55": "<TITLE>Irgendwann in Mexico</TITLE> (Originaltitel **Once Upon a Time in Mexico**) ist ein <NAT>Mexiko</NAT>-<NAT>USA</NAT> <GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2003</YEAR> des Regisseurs Robert Rodriguez. Er schließt die **El-Mariachi**-Trilogie ab, die außerdem aus den <FILMTYPE>Film</FILMTYPE>en **El Mariachi** und **Desperado** besteht. Wie schon in **Desperado** spielt hier wieder Antonio Banderas die Hauptrolle neben Johnny Depp, Willem Dafoe, Enrique Iglesias,",
    "56": "<TITLE>Lindbergh – Mein Flug über den Ozean</TITLE> (Originaltitel: **The Spirit of St. Louis**) ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE> von Billy Wilder aus dem Jahr <YEAR>1957</YEAR>. Der <FILMTYPE>Film</FILMTYPE> basiert auf dem gleichnamigen autobiographischen Buch von Charles A. Lindbergh.  Handlung. Der <FILMTYPE>Film</FILMTYPE> schildert das <GENRE>Abenteuer</GENRE> der ersten Alleinüberquerung des Atlantiks von New York nach Paris ohne Zwischenlandung durch den berühmten Flieger Char",
    "57": "<TITLE>Die <GENRE>Abenteuer</GENRE> des Odysseus</TITLE> ist der Titel eines zweiteiligen <FILMTYPE>Fernsehfilm</FILMTYPE>s/Miniserie (Originaltitel: **The Odyssey**), der <YEAR>1997</YEAR> als der „teuerste <FILMTYPE>Fernsehfilm</FILMTYPE> aller Zeiten“ beworben wurde. Vorlage war das Epos **Odyssee** von Homer. Handlung. Der <FILMTYPE>Film</FILMTYPE> zeigt die dramatische Reise des <NAT>Griechenland</NAT> Königs Odysseus, der in den Trojanischen Krieg zieht und Frau Penelope und Sohn Telemachos in Ithaka zurückläs",
    "58": "<TITLE>Leoparden küßt man nicht</TITLE> (Originaltitel: **Bringing Up Baby**) ist eine <NAT>USA</NAT> Screwball-Comedy aus dem Jahr <YEAR>1938</YEAR> mit Cary Grant und Katharine Hepburn. Das Drehbuch zum <FILMTYPE>Film</FILMTYPE> wurde von Dudley Nichols und Hagar Wilde nach einer Geschichte von diesem verfasst, die er zuvor im **Collier's Magazine** veröffentlichte. Regie führte Howard Hawks. Obwohl der <FILMTYPE>Film</FILMTYPE> ein finanzieller Flop war, gilt er he",
    "59": "<TITLE>Das Boot ist voll</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> von Markus Imhoof nach dem gleichnamigen Buch des Schweizer Schriftstellers Alfred A. Häsler. Handlung. Sechs Personen ist <YEAR>1942</YEAR> während des Zweiten Weltkriegs die Flucht in die neutrale Schweiz gelungen, doch diese beschliesst im August eine Verschärfung ihrer Aufnahmebedingungen. Die sechs versuchen, auch mit etwas Komplizenschaft einiger Dörfler, durch Kleider-, Ro",
    "60": "Arabian Nights – <GENRE>Abenteuer</GENRE> aus 1001 Nacht ist ein <NAT>USA</NAT> <GENRE>Fantasy</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2000</YEAR>. Handlung. Der <FILMTYPE>Film</FILMTYPE> erzählt die Geschichte von Scheherazade, einer jungen Frau, die Sultan Schariar heiratet. Dieser jedoch hegt Misstrauen gegenüber jeder Frau, da seine Erste Frau, Morgiana, ihn beinahe umgebracht hat. Und so hat er beschlossen seine neue Frau nach der Hochzeitsnacht umzubringen. Do",
    "61": "<TITLE>Robots</TITLE> ist ein <GENRE>Computeranimations</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2005</YEAR>. Bei dem von Blue Sky Studios produzierten <FILMTYPE>Film</FILMTYPE> führten Chris Wedge und Carlos Saldanha Regie. Handlung. Das Roboter-Paar Herb und Lydia Copperbottom aus **Rivet Town** bekommt einen Sohn: Rodney Copperbottom. Wie bei Robotern üblich, wird der Nachwuchs in Form eines Bausatzes geliefert und dann von den Eltern individuell zusammengesetzt. Nach",
    "62": "<TITLE>Nanuk, der Eskimo</TITLE> (Originaltitel: **Nanook of the North**) war der erste lange <NAT>USA</NAT> <GENRE>Dokumentar</GENRE><FILMTYPE>Film</FILMTYPE>, der ein weites Publikum begeisterte, und wurde von Robert J. Flaherty im Jahr <YEAR>1922</YEAR> produziert. Der <FILMTYPE>Film</FILMTYPE> gilt als einer der bedeutendsten <GENRE>Dokumentar</GENRE><FILMTYPE>Film</FILMTYPE>e der <GENRE>Stumm</GENRE><FILMTYPE>Film</FILMTYPE>ära und als der erste <GENRE>Dokumentar</GENRE><FILMTYPE>Film</FILMTYPE> in <FILMTYPE>Spielfilm</FILMTYPE>länge. Handlung. Der <FILMTYPE>Film</FILMTYPE> begleitet über mehrere Wochen den Eskimo Nanuk und s",
    "63": "<TITLE>Nixon</TITLE> ist eine <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>biografie</GENRE> aus dem Jahr <YEAR>1995</YEAR> von Oliver Stone. Der <FILMTYPE>Film</FILMTYPE> erzählt in nicht chronologischer Folge die Geschichte des 37. Präsidenten der Vereinigten Staaten, Richard Nixon. Der Schwerpunkt liegt auf der Zeit von <YEAR>1960</YEAR> – Nixons Niederlage bei der Präsidentschaftswahl gegen John F. Kennedy – bis zu seinem Rücktritt <YEAR>1974</YEAR>. Handlung. <YEAR>1972</YEAR>: Eine Gruppe von Männern bereitet",
    "64": "<TITLE>Jenseits von Afrika</TITLE> (Originaltitel: **Out of Africa**) ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Sydney Pollack aus dem Jahr <YEAR>1985</YEAR> mit Meryl Streep, Robert Redford und Klaus Maria Brandauer in den Hauptrollen. Er basiert auf Episoden aus dem Leben der <NAT>Dänemark</NAT> Schriftstellerin Karen Blixen, wie sie diese in ihrem autobiografischen Roman **Afrika, dunkel lockende Welt** (auch: **Jenseits von Afrika**; Orig",
    "65": "<TITLE>Erin Brockovich</TITLE> ist der Titel eines <FILMTYPE>Film</FILMTYPE>s aus dem Jahr <YEAR>2000</YEAR>. Unter der Regie von Steven Soderbergh wurde die wahre Geschichte der Umweltaktivistin **Erin Brockovich** ver<FILMTYPE>Film</FILMTYPE>t. Die Hauptrolle spielte Julia Roberts, die für ihre Darstellung den Oscar als **Beste Schauspielerin** erhielt. Der <FILMTYPE>Film</FILMTYPE> spielte weltweit mehr als 300 Millionen US-Dollar ein. Handlung. Erin Brockovich ist eine Frau aus einfache",
    "66": "<TITLE>In der Hitze der Nacht</TITLE> (engl. Originaltitel: **In the Heat of the Night**) ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Norman Jewison aus dem Jahr <YEAR>1967</YEAR>. Er basiert auf dem gleichnamigen Roman von John Ball. Die Hauptrollen spielen Sidney Poitier als **Virgil Tibbs** und Rod Steiger als **William Gillespie**. Der <FILMTYPE>Film</FILMTYPE> erzählt die Geschichte eines afro<NAT>USA</NAT> Polizisten aus dem Norden der USA, der eine",
    "67": "<TITLE>Stauffenberg</TITLE> ist der Titel eines <NAT>Deutschland</NAT>-<NAT>Österreich</NAT> <FILMTYPE>Fernsehfilm</FILMTYPE>s aus dem Jahr <YEAR>2004</YEAR>. Der <FILMTYPE>Fernsehfilm</FILMTYPE> wurde <YEAR>2004</YEAR> im Ersten Deutschen Fernsehen erstmals ausgestrahlt. Über den <FILMTYPE>Film</FILMTYPE>. Motiv von **Stauffenberg** ist der „Aufstand des Gewissens“. Er zeigt den Weg Stauffenbergs zum Gegner der nationalsozialistischen Politik. Oberst Henning von Tresckow informiert ihn über die <GENRE>Kriegs</GENRE>verbrechen der Deut",
    "68": "<TITLE>WarGames – <GENRE>Kriegs</GENRE>spiele</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE> von John Badham aus dem Jahr <YEAR>1983</YEAR>. Die Hauptrollen spielten Matthew Broderick und Ally Sheedy. Der <FILMTYPE>Film</FILMTYPE> spielt im Jahr <YEAR>1983</YEAR> während des Kalten <GENRE>Kriegs</GENRE> und thematisiert die Gefahr eines irrtümlich ausgelösten Atomkriegs zwischen den USA und der UdSSR. Handlung. Zu Beginn des <FILMTYPE>Film</FILMTYPE>s wird durch die Strategischen Luftstreitkräfte der USA ein sowjeti",
    "69": "<TITLE>16 Uhr 50 ab Paddington</TITLE> (Originaltitel: **Murder She Said)** ist ein <GENRE>Kriminal</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1961</YEAR>. Er basiert frei auf dem Roman 16 Uhr 50 ab Paddington der <NAT>Großbritannien</NAT> Autorin Agatha Christie. Handlung. Während einer Zugfahrt beobachtet Miss Marple, wie in einem Abteil eines in gleicher Richtung überholenden Zuges eine männliche Person eine Frau erwürgt. Inspektor Craddock muss Miss Marple jedoch",
    "70": "<TITLE>Der Wachsblumenstrauß</TITLE> (Originaltitel: **Murder at the Gallop**) ist ein <NAT>England</NAT> <GENRE>Kriminal</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1963</YEAR>, der lose auf dem <GENRE>Kriminal</GENRE>roman **Der Wachsblumenstrauß** (**After the Funeral**) von Agatha Christie basiert. Handlung. Miss Marple und der Bibliothekar Mr. Stringer treffen, als sie Geld für einen guten Zweck sammeln, auf den gerade sterbenden schwerreichen Mr. Enderby. Aufgrund der Tatsac",
    "71": "<TITLE>Vier Frauen und ein Mord</TITLE> (Originaltitel: **Murder Most Foul**) ist ein <GENRE>Kriminal</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1964</YEAR>. Lose Vorlage für den <FILMTYPE>Film</FILMTYPE> ist der <YEAR>1952</YEAR> erschienene <GENRE>Kriminal</GENRE>roman **Vier Frauen und ein Mord** (**Mrs McGinty's Dead**) der <NAT>England</NAT> Autorin Agatha Christie.  Handlung. Margaret McGinty, eine Bardame und ehemalige Schauspielerin, wird erhängt in ihrer Wohnung aufgefunden. Da ein eintreffender Polizist",
    "72": "<TITLE>Kleine Fluchten</TITLE> ist ein Schweizer <FILMTYPE>Film</FILMTYPE> von Yves Yersin. Der <FILMTYPE>Film</FILMTYPE> wurde vom <FILMTYPE>Film</FILMTYPE>kollektiv Zürich produziert. Mit 424.505 Kinobesuchen in der Schweiz gehört er dort zu den erfolgreichsten Schweizer <FILMTYPE>Film</FILMTYPE>en.  Handlung. Pipe, der Knecht, kauft sich mit seinen ersten paar Altersrenten ein Moped, lernt fahren und verlernt die Arbeitsdisziplin. Immer weiter führen ihn seine kleinen Fluchten, zuletzt an ei",
    "73": "<TITLE>Demolition Man</TITLE>, auch unter dem Verweistitel Demolition Man – Ein eiskalter Bulle bekannt, ist ein ironischer <GENRE>Science-Fiction</GENRE>-<GENRE>Action</GENRE>-<FILMTYPE>Film</FILMTYPE> von Regisseur Marco Brambilla aus dem Jahr <YEAR>1993</YEAR> mit Wesley Snipes, Sylvester Stallone und Sandra Bullock in den Hauptrollen. Der <FILMTYPE>Film</FILMTYPE> spielt zwar mit der Haupthandlung im Jahr 2032 in der Zukunft, die Rückblende zu Beginn des <FILMTYPE>Film</FILMTYPE>s auf <YEAR>1996</YEAR> war jedoch zum Zeitpun",
    "74": "<TITLE>Gefährliche Liebschaften</TITLE> (Originaltitel: **Dangerous Liaisons**) ist ein preisgekröntes <NAT>Großbritannien</NAT>-<NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> aus dem Jahr <YEAR>1988</YEAR>. Unter der Regie von Stephen Frears sind Glenn Close, John Malkovich und Michelle Pfeiffer in den Hauptrollen zu sehen. Als Vorlage für den <FILMTYPE>Film</FILMTYPE> über verhängnisvolle Affären und Intrigen des <NAT>Frankreich</NAT> Adels während des 18. Jahrhunderts diente das Bühnenst",
    "75": "<TITLE>Sodom und Gomorrha</TITLE> ist ein <YEAR>1962</YEAR> gedrehter <GENRE>Monumental</GENRE><FILMTYPE>Film</FILMTYPE>, der in Form einer fiktiv-biblischen Geschichte vom Untergang der biblischen Städte Sodom und Gomorra erzählt. Handlung. Das Hauptaugenmerk setzt die Geschichte allerdings auf Sodom und ihre machthungrige Königin Bera. Sie und ihr Bruder Astaroth, mit dem sie auch eine inzestiöse <GENRE>Liebes</GENRE>beziehung führt, konkurrieren sich gegenseitig, da beide",
    "76": "<TITLE>Breaking the Waves</TITLE> ist ein vielfach ausgezeichneter <FILMTYPE>Film</FILMTYPE> des <NAT>Dänemark</NAT> Regisseurs Lars von Trier. Handlung. Der <FILMTYPE>Film</FILMTYPE> spielt in einer tiefreligiösen calvinistischen Gemeinde an der Küste Schottlands in den <YEAR>1970er</YEAR> Jahren.  Die junge Bess McNeill, welche geistig zurückgeblieben erscheint, heiratet entgegen den Traditionen des Dorfs Jan Nyman, welcher von außerhalb der Gemeinde stammt. Bereits nach we",
    "77": "<TITLE>Kes</TITLE> ist ein sozialkritisches <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> aus dem Jahre <YEAR>1969</YEAR>, das auf dem Jugendbuch **Und fing sich einen Falken** (engl.: **A Kestrel for a Knave**) von Barry Hines basiert. Es ist der zweite <FILMTYPE>Kinofilm</FILMTYPE> des <NAT>Großbritannien</NAT> <FILMTYPE>Film</FILMTYPE>regisseurs Ken Loach. Handlung. Der 14-Jährige Billy Casper wächst in armen Verhältnissen in der Stadt Barnsley im Norden Englands auf. Er ist gelangweilt und bekommt nur schlechte Note",
    "78": "<TITLE>Soulsonic Force</TITLE> waren eine Hip-Hop-Band. Sie arbeiteten sehr erfolgreich mit Afrika Bambaataa zusammen. Die wichtigsten Mitglieder waren G.L.O.B.E., Pow Wow, Mr. Biggs und DJ Jazzy Jay.  Soulsonic Force traten in dem <FILMTYPE>Film</FILMTYPE> **Beat Street** auf, in dem <FILMTYPE>Film</FILMTYPE> **Hip Hop – A Street History** sowie zusammengefasst im Bambaataa-Video **Electric Dance Hop**. Sie sind in den Videos zu **Planet Rock**, **Renegades Of",
    "79": "<TITLE>Der Dieb von Bagdad</TITLE> (Originaltitel: **The Thief of Bagdad**) ist ein von Alexander Korda in Großbritannien produzierter <GENRE>Fantasy</GENRE>- und <GENRE>Abenteuer</GENRE><FILMTYPE>Film</FILMTYPE> in Technicolor aus dem Jahr <YEAR>1940</YEAR>. Zugleich ist dieser <FILMTYPE>Film</FILMTYPE> aber auch ein <GENRE>Märchen</GENRE><FILMTYPE>Film</FILMTYPE> nach Motiven aus Tausendundeine Nacht. Die Produktionszeit dauerte u. a. wegen des Zweiten Weltkriegs über vier Jahre. Der <FILMTYPE>Film</FILMTYPE> gilt als Meilenstein des Genres und überze",
    "80": "<TITLE>Ganz oder gar nicht</TITLE> ist eine <GENRE>Komödie</GENRE> aus dem Jahre <YEAR>1997</YEAR>. Der Regisseur ist Peter Cattaneo. Drehort ist die Stadt Sheffield in England. Der <FILMTYPE>Film</FILMTYPE> wurde in nur 40 Drehtagen und mit einem Budget von 3,5 Millionen US-Dollar realisiert. Handlung. Der <FILMTYPE>Film</FILMTYPE> beginnt mit einem <FILMTYPE>Kurzfilm</FILMTYPE>, der die blühende Stahlindustrie und den wirtschaftlichen Reichtum und allgemeinen Wohlstand der nord<NAT>England</NAT> Industriest",
    "81": "<TITLE>Die Bibel – Jesus</TITLE> ist ein zweiteiliger TV-<FILMTYPE>Film</FILMTYPE> über das Leben Jesu von Nazaret, der im <NAT>Deutschland</NAT>sprachigen Fernsehen am 25. Dezember <YEAR>1999</YEAR> in der ARD ausgestrahlt wurde. Handlung. Die Geschichte des <FILMTYPE>Film</FILMTYPE>s beginnt, als Jesus bereits erwachsen ist. Er reist mit seinem Ziehvater Joseph durch die Dörfer, wo sie – meistens erfolglos – Arbeit als Zimmerleute suchen. Rom beutet das verarmte Volk aus, die Me",
    "82": "<TITLE>Unternehmen Capricorn</TITLE> (Originaltitel **Capricorn One**) ist ein <NAT>USA</NAT> <GENRE>Science-Fiction-</GENRE><FILMTYPE>Film</FILMTYPE> des Regisseurs Peter Hyams aus dem Jahr <YEAR>1978</YEAR>, der von einer vorgetäuschten ersten Reise von US-Astronauten zum Mars handelt. Handlung. Der geplante Marsflug gerät zum Komplott, als die NASA-Verantwortlichen durch dessen absehbares technisches Scheitern die Finanzierung des Weltraumprogramms der USA",
    "83": "<TITLE>Heaven’s Gate</TITLE> – Das Tor zum Himmel ist ein <NAT>USA</NAT> <GENRE>Spätwestern</GENRE> von Michael Cimino aus dem Jahr <YEAR>1980</YEAR>. Die Handlung spielt um <YEAR>1890</YEAR> im US-Bundesstaat Wyoming. Hintergrund ist der historische Johnson County War, in dem <NAT>USA</NAT> Großfarmer versuchten, osteuropäische Einwanderer zu vertreiben. Das ambitionierte Geschichtsepos, dessen Produktionskosten während des Drehs explodierten und es",
    "84": "<TITLE>Die Bibel – Paulus</TITLE> ist ein zweiteiliger <FILMTYPE>Fernsehfilm</FILMTYPE>, der das Leben des Heidenapostels Paulus von Tarsus nach der Apostelgeschichte des Neuen Testaments erzählt. Handlung. Das <GENRE>Drama</GENRE> beginnt in Jerusalem, nur einen Monat nach der Kreuzigung Jesu von Nazaret. Seine Apostel Petrus und Johannes hadern noch immer mit ihrer Aufgabe, den Menschen die Botschaft Jesu zu verkünden. Doch durch ein Wunder – si",
    "85": "<TITLE><GENRE>Trash</GENRE></TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1970</YEAR>. Es ist der zweite <FILMTYPE>Film</FILMTYPE> der **Morrissey/Dallesandro-Trilogie** (Flesh - <YEAR>1968</YEAR>, Heat - <YEAR>1972</YEAR>), die in der **Factory** von Andy Warhol entstanden ist. Handlung. Joe, ein heruntergekommener Fixer lebt mit seinem Lebensgefährten, dem Transvestiten Holly in einer heruntergekommenen Behausung in New York. Durch seine Drogenabhängigkeit ist er impotent gew",
    "86": "<TITLE>Messidor</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> von Alain Tanner aus dem Jahr <YEAR>1979</YEAR>. Handlung. Jeanne, Studentin im Lernüberdruss, und Marie, Verkäuferin, lernen sich zufällig kennen und beginnen ein Spiel, das schneller Ernst wird als sie ahnten. Sie versuchen, ohne Geld im reichsten Land Europas unterwegs zu sein. Es verschlägt sie in alle Schweizer Landesteile. Das <GENRE>Abenteuer</GENRE> in einem Land, das auch noch das nicht zu Ordn",
    "87": "<TITLE>Charles – tot oder lebendig</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> des Regisseurs Alain Tanner aus dem Jahr <YEAR>1969</YEAR>. Handlung. Charles Dé, 50-jähriger Genfer Fabrikant, verlässt Betrieb und Familie. Er findet Unterschlupf und Freundschaft beim „wilden“ Paar Paul und Adeline. Die Tochter Marianne besucht ihn manchmal und führt mit ihm eine Art Bildungsprogramm durch. Der Sohn Pierre dagegen engagiert einen Privatdetektiv, mach",
    "88": "<TITLE>Der Herr Kanzleirat</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> von Hubert Marischka aus dem Jahr <YEAR>1948</YEAR>. Er basiert auf dem erstmals <YEAR>1930</YEAR> aufgeführten Schwank **Das rote Tuch** von Julius Horst und Wolfgang Pollaczek. Die Erstaufführung des <FILMTYPE>Film</FILMTYPE>s war am 26. November <YEAR>1948</YEAR>. Handlung. Landesgerichtsrat Leopold Bachmayer ist ein extrem gesetzestreuer Mensch. So gerät er völlig außer sich, als ihm seine Wirtin Butter serviert, die sie",
    "89": "<TITLE>24 Hour Party People</TITLE> ist ein <NAT>Großbritannien</NAT>-<NAT>Frankreich</NAT>-<NAT>Niederlande</NAT> <FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2002</YEAR> von Michael Winterbottom. Der <FILMTYPE>Film</FILMTYPE> ist nach einem bekannten Song der Happy Mondays benannt. Handlung. Erzählt wird anhand von Fakten und ver<FILMTYPE>Film</FILMTYPE>ten Gerüchten die Entwicklung der Musikszene von Manchester von den späten <YEAR>1970er</YEAR> Jahren bis zum Jahr <YEAR>1997</YEAR>. Die zentrale Figur im <FILMTYPE>Film</FILMTYPE> ist Tony Wilson, der den Zuscha",
    "90": "<TITLE>Alexis Sorbas</TITLE> (<NAT>Griechenland</NAT> Originaltitel: Βίος και πολιτεία του Αλέξη Ζορμπά, **Vios ke politia tou Alexi Zorba**, **Leben und Lebensart des Alexis Sorbas**) ist der <YEAR>1946</YEAR> entstandene, bekannteste Roman des <NAT>Griechenland</NAT> Schriftstellers Nikos Kazantzakis. Der auf ihm basierende <FILMTYPE>Film</FILMTYPE> **Zorba the Greek** von Michael Cacoyannis aus dem Jahr <YEAR>1964</YEAR> wurde mit drei Oscars ausgezeichnet. Handlung. **Alexis Sorbas**",
    "91": "<TITLE>Der Messias</TITLE> ist ein <YEAR>1976</YEAR> veröffentlichter <FILMTYPE>Film</FILMTYPE> von Roberto Rossellini. Handlung. Erzählt wird das Leben Jesu von Nazaret. Der <FILMTYPE>Film</FILMTYPE> setzt mit der Geburt in Betlehem ein und behandelt den Stoff bis hin zur Kreuzigung und Auferstehung. Hintergründe. Regisseur Roberto Rossellini verzichtet in dem <YEAR>1975</YEAR> gedrehten <FILMTYPE>Film</FILMTYPE> absichtlich auf Kameraeffekte und versucht mit langen, oft bis zu einer Minute andauer",
    "92": "Der <FILMTYPE>Film</FILMTYPE> <TITLE>Titanic</TITLE> aus dem Jahr <YEAR>1943</YEAR> erzählt vom Untergang des Luxusliners **Titanic** im Jahr <YEAR>1912</YEAR>. Entstehung des <FILMTYPE>Film</FILMTYPE>s. Das Reichsministerium für Volksaufklärung und Propaganda forderte <YEAR>1939</YEAR> von den <FILMTYPE>Film</FILMTYPE>studios die Entwicklung anti<NAT>Großbritannien</NAT> Stoffe. <YEAR>1940</YEAR> legte die Tobis <FILMTYPE>Film</FILMTYPE>kunst GmbH ein Drehbuch nach dem Roman von Josef Pelz von Felinau vor, das von ihm selbst und Werner Bergold verfasst worden w",
    "93": "<TITLE>Gankutsuō</TITLE> (jap. , dt. „Höhlenkönig“) ist eine <NAT>Japan</NAT> <GENRE>Anime</GENRE>-Serie aus dem Studio Gonzo. In Japan wurde die Serie von Oktober <YEAR>2004</YEAR> bis März <YEAR>2005</YEAR> ausgestrahlt. Der <GENRE>Anime</GENRE> orientiert sich für die Handlung an dem Buch **Der Graf von Monte Christo**, wobei jedoch die Handlung in das Jahr 5053 verlegt wurde. Basierend auf dem <GENRE>Anime</GENRE> wurde später auch ein Manga produziert. Handlung. Albert de Morcerf, ein",
    "94": "<TITLE>Das Wiegenlied vom Totschlag</TITLE> (Originaltitel: **Soldier Blue**) ist ein <NAT>USA</NAT> <GENRE>Western</GENRE> von <YEAR>1970</YEAR>. Regie führte Ralph Nelson. Handlung. Einen Überfall der Cheyenne auf einen Goldtransport überleben nur der junge Soldat Honus Gant und Cresta Lee, eine ehemalige Gefangene der Cheyenne und Verlobte eines Armeeleutnants. Die beiden versuchen sich zu einem Armeestützpunkt durchzuschlagen, wobei C",
    "95": "<TITLE>Schule</TITLE> ist ein <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2000</YEAR>. Regie führte Marco Petry, produziert wurde der <FILMTYPE>Film</FILMTYPE> von Uschi Reich und Bernd Eichinger. Allgemeines. Erzählt wird die Geschichte einer Gruppe von Schülern – Markus, André und Dirk – die kurz vor dem Abitur stehen. Die Freunde wollen noch einmal an die alten Zeiten anknüpfen und „Party machen“, bevor alle in einer ungewissen Zukunft getrennte Wege g",
    "96": "Der <FILMTYPE>Film</FILMTYPE> <TITLE>Prinz in Hölleland</TITLE> entstand nach dem Fall der Mauer als alternatives <FILMTYPE>Film</FILMTYPE>projekt einiger Bewohner einer Wagenburg im Berliner Stadtteil Kreuzberg, die auch als Darsteller fungierten. Der <FILMTYPE>Film</FILMTYPE> zeichnet sich aus durch geschickte Improvisation und die realistische Darstellung der alternativen Subkultur Kreuzbergs zu Anfang der <YEAR>1990er</YEAR> Jahre, in die die Handlung eingebettet ist. Laut Angaben d",
    "97": "<TITLE>Der Untergang der Titanic</TITLE> (Originaltitel: **Titanic**) ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> des Regisseurs Jean Negulesco aus dem Jahr <YEAR>1953</YEAR> mit Clifton Webb, Barbara Stanwyck und Robert Wagner in den Hauptrollen. Der <FILMTYPE>Film</FILMTYPE> erzählt vom Untergang des <NAT>Großbritannien</NAT> Luxusliners RMS Titanic am 15. April <YEAR>1912</YEAR>. Im Vordergrund steht jedoch die Geschichte um die Eheprobleme der fiktiven Familie Sturges. Handlung.",
    "98": "Der <FILMTYPE>Film</FILMTYPE> <TITLE>Britannic</TITLE> aus dem Jahr <YEAR>2000</YEAR> erzählt vom Untergang der **HMHS Britannic**, eines Schwesterschiffs der **RMS Titanic**, die im Ersten Weltkrieg als Lazarettschiff eingesetzt wurde, und am 21. November <YEAR>1916</YEAR> vor Griechenland selbst unterging. Handlung. Im Zentrum des Geschehens steht die Gesellschaft um Lady Lewis, eine wohlhabenden Botschaftergattin, die mit ihren Kindern und ihrer Gouvernante,",
    "99": "<TITLE>Jack Point Jack</TITLE> war der erste interaktive <FILMTYPE>Spielfilm</FILMTYPE> im <NAT>Deutschland</NAT> Fernsehen. Der 40-minütige <FILMTYPE>Film</FILMTYPE> war zunächst ab dem 15. März <YEAR>2002</YEAR> ein halbes Jahr lang bei T-Online abrufbar und wurde dann im März <YEAR>2003</YEAR> bei RTL II ausgestrahlt. Inhalt. Die Handlung drehte sich um den Musiker Jack, der am Abend in einem Club vorspielen sollte, um eventuell einen Vertrag zu erhalten. Aufgrund von Schulden wurden jedo",
    "100": "Police Rescue ist eine <NAT>Australien</NAT> <TITLE>Polizei</TITLE>-Serie, die im Zeitraum von <YEAR>1989</YEAR> bis <YEAR>1996</YEAR> mit großem Erfolg lief. Insgesamt wurden 61 Folgen in fünf Staffeln sowie ein Pilot<FILMTYPE>Film</FILMTYPE> gedreht. Zudem entstand <YEAR>1994</YEAR> ein <FILMTYPE>Kinofilm</FILMTYPE> zur Serie.",
    "101": "<TITLE>Sideways</TITLE> (dt.: „seitwärts“) ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Alexander Payne aus dem Jahr <YEAR>2004</YEAR>. Das Drehbuch von Regisseur Payne und Jim Taylor basiert auf dem gleichnamigen Roman des <NAT>USA</NAT> Schriftstellers und Drehbuchautors Rex Pickett. Handlung. Der geschiedene Englischlehrer und Weinliebhaber Miles, der drei Jahre lang an einem Roman geschrieben hat, und sein bester Freund Ja",
    "102": "Ein <TITLE>Filmabtaster</TITLE> (kurz: **FAT**; auch <FILMTYPE>Film</FILMTYPE>geber oder Telecine genannt) ist in der Fernsehtechnik ein Gerät, welches <FILMTYPE>Kinofilm</FILMTYPE>e und sonstiges <FILMTYPE>Film</FILMTYPE>material einliest und daraus ein – analoges oder digitales – Videosignal erzeugt. Jeder <FILMTYPE>Kinofilm</FILMTYPE>, sofern er mit einer <FILMTYPE>Film</FILMTYPE>kamera gedreht wurde, muss, bevor er im Fernsehen, auf Video oder DVD gezeigt werden kann, mit einem <FILMTYPE>Film</FILMTYPE>abtaster abgetastet werden. Wei",
    "103": "Der <FILMTYPE>Film</FILMTYPE> <TITLE>Das Johannes-Evangelium</TITLE> erzählt das Leben Jesu von Nazaret aus der Sicht seines Apostels Johannes und setzt seinen Schwerpunkt auf das von ihm verfasste Johannesevangelium. Handlung. Der <FILMTYPE>Film</FILMTYPE> erzählt wie das Johannesevangelium nichts von der Geburt Christi, sondern beginnt erst, als Johannes der Täufer Jesus im Jordan tauft. Auch seine Wunder und Predigten werden ausschließlich dem Johann",
    "104": "Als das Licht ausging (Alternativtitel: <TITLE>Wo warst Du als das Licht ausging?</TITLE>; <NAT>England</NAT> Originaltitel: Where Were You When the Lights Went Out?) war der vorletzte <FILMTYPE>Kinofilm</FILMTYPE> von Doris Day. Er erschien <YEAR>1968</YEAR>; Regisseur war Hy Averback. Handlung. In New York gibt es einen großen Stromausfall, von dem etwa 30 Millionen Menschen betroffen sind. Einer von ihnen ist Waldo Zirrer, der gerade zu dem Zeitpunkt",
    "105": "<TITLE>Das Phantom</TITLE> ist eine preisgekrönte TV-Produktion des Jahres <YEAR>2000</YEAR>. Der <FILMTYPE>Film</FILMTYPE> ist ein <GENRE>Politthriller</GENRE> auf der Grundlage des Buches **Das RAF-Phantom**, der die verbreitete Verschwörungstheorie zum Attentat auf Alfred Herrhausen in Szene setzt. Der <FILMTYPE>Film</FILMTYPE> spielt mit einigen Rückblenden und Originalmaterial des Attentats. Handlung. Eigentlich ist es nur eine Routineobservation der Polizisten Leo Kramer (Jürg",
    "106": "<TITLE>Netto</TITLE> ist ein <NAT>Deutschland</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Robert Thalheim aus dem Jahr <YEAR>2005</YEAR>. Handlung. Der 15-jährige Sebastian lebt seit der Scheidung seiner Eltern bei seiner Mutter Angelika. Als diese von ihrem Freund Bernd schwanger wird und zu ihm zieht, geht er zu seinem Vater Marcel. Marcel ist arbeitslos, hat aber eine kleine Ladenfläche in einem Mietshaus im Prenzlauer Berg in Berlin angemietet und versucht",
    "107": "<TITLE>Oldboy</TITLE> ist ein im Jahr <YEAR>2003</YEAR> erschienener <NAT>Südkorea</NAT> <FILMTYPE>Kinofilm</FILMTYPE> des Regisseurs Park Chan-wook. Die Geschichte basiert lose auf dem gleichnamigen <NAT>Japan</NAT> Manga von Garon Tsuchiya und Nobuaki Minegishi. <YEAR>2004</YEAR> erhielt der als zweiter Teil einer Rache-Trilogie, nach **Sympathy for Mr. Vengeance** und vor **Lady Vengeance**, des Regisseurs konzipierte <FILMTYPE>Film</FILMTYPE> beim <FILMTYPE>Film</FILMTYPE>festival in Cannes den **Großen Preis",
    "108": "<TITLE>Heffalump – Ein neuer Freund für Winnie Puuh</TITLE> ist ein <GENRE>Zeichentrick</GENRE><FILMTYPE>Film</FILMTYPE> aus den Walt-Disney-Studios. Der <FILMTYPE>Film</FILMTYPE> basiert auf Figuren, die von Alan Alexander Milne für den Roman Pu der Bär erfunden wurden. Inhalt. Winnie Puuh, Ruh, Tigger, Rabbit und Ferkel sind wieder auf <GENRE>Abenteuer</GENRE>reise. Wie üblich soll den kleinen Zuschauern etwas beigebracht werden. Diesmal ist es Toleranz. Nach den Soloabenteuern vo",
    "109": "<TITLE>GoldenEye 007</TITLE> ist ein Videospiel, das auf dem James-Bond-<FILMTYPE>Film</FILMTYPE> **GoldenEye** basiert. Das Spiel gehört zur Gattung der Ego-Shooter. Es wurde von der <NAT>Großbritannien</NAT> Softwarefirma Rare entwickelt und am 31. Juli <YEAR>1997</YEAR> für die Spielekonsole Nintendo 64 in den USA veröffentlicht. Im selben Jahr folgte eine PAL-Version für Europa. Nintendo verzichtete darauf, es in Deutschland zu veröffentlichen, vermutlich da",
    "110": "<TITLE>Barfuss</TITLE> ist ein tragikomischer <GENRE>Liebes</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahre <YEAR>2005</YEAR> mit Til Schweiger und Johanna Wokalek in den Hauptrollen. Schweiger war zudem Regisseur, Koproduzent und am Drehbuch beteiligt. Handlung. Nick Keller hangelt sich wenig erfolgreich von einem Job zum nächsten. Auf dem Arbeitsamt bescheinigt man ihm, dass er wohl ein Problem damit hat, sich von anderen etwas sagen zu lassen. Als letzte Cha",
    "111": "<TITLE>Königreich der Himmel</TITLE> ist ein von Ridley Scott inszenierter <GENRE>Monumental</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2005</YEAR>. Sein Kinostart in Deutschland und Österreich war am 5. Mai <YEAR>2005</YEAR>. Handlung. Der <FILMTYPE>Film</FILMTYPE> spielt in der Zeit von 1184 bis 1187. Er erzählt die Geschichte eines jungen Schmiedes namens Balian und basiert frei auf der Geschichte der historischen Figur des Balian von Ibelin. Der <FILMTYPE>Film</FILMTYPE> beginnt mit der Bestattung ein",
    "112": "<TITLE>Die Tiefseetaucher</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> von Wes Anderson aus dem Jahr <YEAR>2004</YEAR> über eine skurrile Expedition eines Meeresforscherteams. Bill Murray spielt Kapitän **Steve Zissou**, einen berühmten Ozeanographen und <GENRE>Dokumentar</GENRE><FILMTYPE>Film</FILMTYPE>er. Die fiktive Person des Zissou ist bis hin zur roten Mütze dem realen Ozeanforscher und <FILMTYPE>Film</FILMTYPE>emacher Jacques Cousteau nachempfunden. Handlung. Die Karriere des angejahrten Ozeanograph",
    "113": "<TITLE>Armageddon – Das jüngste Gericht</TITLE> (Originaltitel: **Armageddon**) ist ein <NAT>USA</NAT> <GENRE>Katastrophen</GENRE><FILMTYPE>Film</FILMTYPE> von Regisseur Michael Bay aus dem Jahr <YEAR>1998</YEAR>, in dem eine Gruppe Bohrspezialisten die Vernichtung der Menschheit durch einen aus dem All heranrasenden Meteoriten abwenden muss. Die Hauptrollen verkörpern Bruce Willis, Ben Affleck und Liv Tyler. Der Titel des <FILMTYPE>Film</FILMTYPE>s bezieht sich auf den biblische",
    "114": "<TITLE>Signs – Zeichen</TITLE> [] (Originaltitel: **Signs**) ist ein <NAT>USA</NAT> <GENRE>Science-Fiction-</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2002</YEAR>. Regie führte M. Night Shyamalan, der auch das Drehbuch verfasste. Die Hauptrollen spielten Mel Gibson und Joaquín Phoenix. **Signs** greift das Phänomen der Kornkreise und eine bevorstehende Invasion der Erde durch Außerirdische auf.  Handlung. Der Farmer und ehemalige Pfarrer Graham Hess le",
    "115": "<TITLE>The Devil in Miss Jones</TITLE> ist ein <NAT>USA</NAT> <GENRE>Porno</GENRE><FILMTYPE>Film</FILMTYPE>. Er entstand <YEAR>1973</YEAR> unter der Regie von Gerard Damiano. Zusammen mit seiner Fortsetzung **Devil in Miss Jones 2** gilt der <FILMTYPE>Film</FILMTYPE> als einer der ersten Arthouse-<GENRE>Porno</GENRE>s des <GENRE>Porno</GENRE> Chic und als Klassiker des <GENRE>Porno</GENRE><FILMTYPE>Film</FILMTYPE>s. Der <FILMTYPE>Film</FILMTYPE> belegt Platz 18 auf der Liste der „101 Greatest Adult Tapes of All Time“ von AVN.  Handlung. Justine Jones nimmt sich das",
    "116": "<TITLE>Das Wunder in der 8. Straße</TITLE> (Originaltitel: ***batteries not included**) ist ein Sciencefiction-<FILMTYPE>Film</FILMTYPE> aus dem Jahre <YEAR>1987</YEAR> von Regisseur Matthew Robbins. Handlung. Die Bewohner eines alten Hauses in New York werden von dem Immobilienhai Mr. Lacey zum Auszug gezwungen. Lacey möchte das Haus abreißen, um an dieser Stelle ein Hochhaus zu errichten. Um die Bewohner zum Auszug zu zwingen, schickt Laceys Bea",
    "117": "<TITLE>Hook</TITLE> ist ein <NAT>USA</NAT> <GENRE>Fantasy</GENRE><FILMTYPE>Film</FILMTYPE> von Steven Spielberg aus dem Jahr <YEAR>1991</YEAR>. Der <FILMTYPE>Film</FILMTYPE> handelt von einer Fortsetzung der bekannten Ereignisse aus J. M. Barries „Peter Pan“.  Handlung. Peter Pan hat „Nimmerland“ verlassen und ist mittlerweile ein verheirateter Geschäftsmann mit zwei Kindern, der seine eigene Kindheit vergessen hat. Aus dem verwegenen Jungen Peter Pan ist der nervöse, reizbare",
    "118": "<TITLE>Exodus</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1960</YEAR>. Er basiert auf dem gleichnamigen Roman von Leon Uris. Regie und Produktion wurden von Otto Preminger durchgeführt, der Soundtrack wurde von Ernest Gold komponiert und das Drehbuch von Dalton Trumbo geschrieben. Der abendfüllende, fast dreieinhalbstündige <GENRE>Monumental</GENRE><FILMTYPE>Film</FILMTYPE>, gilt als zionistisches Epos. Ihm wird eine hohe Bedeutung bei Wahrnehm",
    "119": "<TITLE>Quest</TITLE> ist ein <NAT>Deutschland</NAT> Puppentrick<FILMTYPE>Film</FILMTYPE> aus dem Jahre <YEAR>1996</YEAR>. Er gilt als einer der erfolgreichsten <NAT>Deutschland</NAT> <FILMTYPE>Kurzfilm</FILMTYPE>e. Er wurde mit dem **Oscar für den besten animierten <FILMTYPE>Kurzfilm</FILMTYPE> <YEAR>1996</YEAR>**, dem **Cartoon d’Or <YEAR>1996</YEAR>** sowie über 40 weiteren, internationalen Preisen ausgezeichnet. Handlung. Der <GENRE>Trick</GENRE><FILMTYPE>Film</FILMTYPE> erzählt die Geschichte eines Sandmenschen, der auf der Suche nach Wasser Welten aus Sand, Papier, Stein",
    "120": "<TITLE>The Cell</TITLE> ist ein <GENRE>SciFi</GENRE>-<GENRE>Thriller</GENRE> von Tarsem Singh aus dem Jahr <YEAR>2000</YEAR> mit Jennifer Lopez und Vincent D’Onofrio in den Hauptrollen. Der <FILMTYPE>Film</FILMTYPE> wurde <YEAR>2001</YEAR> für einen Oscar in der Kategorie **Bestes Make-up** nominiert. Handlung. Die Psychologin Catherine will durch eine neue experimentelle Therapietechnik in das Unbewusste ihrer Komapatienten eindringen und ihnen so helfen, wieder aufzuwachen. Ihr aktueller",
    "121": "<TITLE>Enemy</TITLE> Mine – Geliebter Feind ist ein <NAT>Deutschland</NAT>/<NAT>USA</NAT> <GENRE>Science-Fiction-</GENRE><FILMTYPE>Film</FILMTYPE> von Wolfgang Petersen aus dem Jahr <YEAR>1985</YEAR>. Handlung. Die Menschheit führt Krieg um ein Planetensystem gegen die echsenartigen Dracs. Der menschliche Raumjägerpilot Willis Davidge und der Drac Jeriba Shigan müssen nach einem Raumgefecht auf einem ungastlichen Planeten notlanden. Dort bekämpfen sie sich zunächst weiter",
    "122": "<TITLE>Die Bibel – Jeremia</TITLE> (Originaltitel: **Jeremiah**) ist ein <FILMTYPE>Fernsehfilm</FILMTYPE>, der vom Leben des Propheten Jeremia erzählt. Handlung. Jeremia, der Sohn des Priesters Hilkija, empfängt bereits als Kind Visionen. Da die Einwohner Judas gottlos wurden, steht Jerusalem kurz vor der Zerstörung. Jeremia hat die Aufgabe, dies den Menschen zu verkünden, und erntet Spott und Ablehnung vor allem bei König Jojakim. We",
    "123": "<TITLE>Spanglish</TITLE> ist eine <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE> von Regisseur James L. Brooks aus dem Jahr <YEAR>2004</YEAR>. Handlung. John Clasky ist gutverdienender Eigentümer und gleichzeitig Chefkoch eines Restaurants. Vom Typ her ist er ein ausgeglichener, ruhiger Mensch, den nichts aus der Ruhe bringt, außer vielleicht der Umstand, dass die New York Times ihn mit vier Sternen zum besten Koch Amerikas machen will. Seine",
    "124": "<TITLE>Die Farbe des Geldes</TITLE> (Originaltitel: **The Color of Money**) ist ein <FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1986</YEAR> von Martin Scorsese nach der gleichnamigen Romanvorlage von Walter Tevis aus dem Jahr <YEAR>1984</YEAR>. Eric Claptons **It's In The Way That You Use It** ist der Titelsong des <FILMTYPE>Film</FILMTYPE>s. Handlung. Der ehemalige Poolbillard-Profispieler **Eddie Felson**, der inzwischen sein Geld als Spirituosen-Händler verdient, ist mit einer Bar",
    "125": "<TITLE>Der Schatz der Sierra Madre</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1948</YEAR> nach dem gleichnamigen Roman von B. Traven, gedreht von John Huston mit Humphrey Bogart und Walter Huston (John Hustons Vater) in den Hauptrollen. Handlung. Mexiko im Jahr <YEAR>1925</YEAR>: Der US-Amerikaner Fred C. Dobbs ist in Tampico an der <NAT>Mexiko</NAT> Ostküste gestrandet; hier gibt es einen der größten Ölhäfen der Welt. Do",
    "126": "<TITLE>Amistad</TITLE> ist ein <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> aus dem Jahr <YEAR>1997</YEAR>, basierend auf der wahren Begebenheit der Amistad-Prozesse. Handlung. 1839: **La Amistad** ist ein <NAT>Spanien</NAT> Segelschiff, das als „Fracht“ etwa 40 Schwarze an Bord mit sich führt, die auf dem Seeweg von einer <NAT>Kuba</NAT> Stadt nach Spanien meutern und das Schiff in ihre Gewalt bringen. Sie töten die Besatzung bis auf zwei Angehörige, die sie nach Afrika z",
    "127": "<TITLE>Das Tagebuch der Anne Frank</TITLE> ist ein <NAT>Großbritannien</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> aus dem Jahr <YEAR>1987</YEAR>. Der <FILMTYPE>Film</FILMTYPE> erzählt die Geschichte aus dem Tagebuch der Anne Frank nach, in dem die 14-jährige Jüdin Anne Frank, beschreibt, wie sie sich mit ihrer Familie und Freunden vor den Nazis in einem Amsterdamer Hinterhaus versteckt. 2 Jahre später – die Alliierten sind bereits in der Normandie gelandet – wird das Versteck entdeckt u",
    "128": "<TITLE>Das Tagebuch der Anne Frank</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1959</YEAR>. Er behandelt das Schicksal von Anne Frank und ihrer Familie. Nach dem gleichnamigen Bühnenstück von Albert Hackett und Frances Goodrich, das auf dem **Tagebuch der Anne Frank** basiert, entstand ein bewegendes <GENRE>Drama</GENRE>, das bis heute zu den Klassikern des <FILMTYPE>Film</FILMTYPE>s gehört. Handlung. Die 15-jährige Jüdin Anne muss sich vor de",
    "129": "<TITLE>Erbarmungslos</TITLE> (Originaltitel: **Unforgiven**) ist ein <NAT>USA</NAT> <GENRE>Spätwestern</GENRE> aus dem Jahr <YEAR>1992</YEAR>, bei dem Clint Eastwood Regie führte und die Hauptrolle übernahm. In weiteren Rollen sind Gene Hackman und Morgan Freeman zu sehen. Der <FILMTYPE>Film</FILMTYPE> wurde mit vier Oscars ausgezeichnet, unter anderem für den besten <FILMTYPE>Film</FILMTYPE> und die beste Regie. Handlung. Nachdem in der verschlafenen Kleinstadt **Big Whiskey** ein",
    "130": "<TITLE>Last <GENRE>Action</GENRE> Hero</TITLE> ist ein <NAT>USA</NAT> <GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE> von John McTiernan aus dem Jahr <YEAR>1993</YEAR>. Der <FILMTYPE>Film</FILMTYPE> ist eine <GENRE>Parodie</GENRE> auf das Genre des <GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE>s. Handlung. Der elfjährige Danny Madigan, aus dessen Sicht die Handlung dargestellt wird, ist ein Fan von <GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE>en und insbesondere des <GENRE>Action</GENRE>helden Jack Slater, dessen <FILMTYPE>Film</FILMTYPE>e er in einem alten New Yorker Kino anschaut. Jack Slater ist ein Polizeibea",
    "131": "<TITLE>Die Nichte – Hitlers verbotene Liebe</TITLE> (Originaltitel: **Uncle Adolf**) ist ein <NAT>Großbritannien</NAT> TV-<GENRE>Historien</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2005</YEAR>. Der <FILMTYPE>Film</FILMTYPE> hatte in Großbritannien am 3. Januar <YEAR>2005</YEAR> Premiere, in Deutschland am 24. April <YEAR>2005</YEAR> auf Sat.1. Er wurde hauptsächlich in Litauen gedreht. Handlung. Berlin, April <YEAR>1945</YEAR>. Die Russen stehen in Berlin, die Lage im Führerbunker spitzt sich zu. Adolf Hitler resümiert sein L",
    "132": "<TITLE>Schneller als der Tod</TITLE>, im engl. Original **The Quick and the Dead** ist ein <GENRE>Western</GENRE> des <NAT>USA</NAT> Regisseurs Sam Raimi aus dem Jahr <YEAR>1995</YEAR>. Handlung. Ellen, eine unbekannte Revolverheldin, reitet in die kleine Präriestadt Redemption ein, mit einem Geheimnis, das sie niemandem preisgibt. In der Stadt, die vom Bürgermeister John Herod in tyrannischer Weise regiert wird, findet alljährlich ein We",
    "133": "<TITLE>Ich bin immer für Dich da!</TITLE> (Urdu: ميں ہوں نا، Hindi,मैं हूँ ना, maiṃ hū͂ nā, Wörtl. Übersetzung: **Ich bin da, I Am Here**), ist ein <GENRE>Bollywood</GENRE>-<FILMTYPE>Film</FILMTYPE>, der von Farah Khan geschrieben wurde und bei dem sie auch Regie führte. Gauri Khan und Shahrukh Khan produzierten ihn. Er kam am 30. April <YEAR>2004</YEAR> in die <NAT>Indien</NAT> Kinos. Der <FILMTYPE>Film</FILMTYPE> handelt von einem <NAT>Indien</NAT> Major, Ram Sharma, der zur Universität zurückkeh",
    "134": "Koi Mil Gaya (Hindi, कोई मिल गया, koī mil gayā, übersetzt: **Jemand wurde gefunden **) ist <GENRE>Bollywood</GENRE>s Version des westlichen Hollywood <FILMTYPE>Film</FILMTYPE>s E. T. der Außerirdische. Der <YEAR>2003</YEAR> gedrehte <FILMTYPE>Film</FILMTYPE> handelt von einem geistig behinderten jungen Mann namens Rohit (Hrithik Roshan), der von einem kleinen <TITLE>Ali</TITLE>en geheilt wird. Koi Mil Gaya war einer der größten Kassenerfolge des <NAT>Indien</NAT> Kinos im Jahr <YEAR>2003</YEAR>. Die Hau",
    "135": "Dilwale Dulhania Le Jayenge (Hindi, दिलवाले दुल्हनिया ले जाएँगे, Dilvāle Dulhaniyā le jāẽge, übersetzt in etwa: **Die Beherzten werden die Braut mitnehmen**) ist ein <NAT>Indien</NAT> <FILMTYPE>Film</FILMTYPE>, der im <TITLE>Oktober</TITLE> <YEAR>1995</YEAR> erschien. <YEAR>2012</YEAR> lief er in einem Kino in Mumbai im 17. Jahr in täglichen Vorstellungen. Dieser <FILMTYPE>Film</FILMTYPE>, bei dem Aditya Chopra Regie führte, hatte Shahrukh Khan, Kajol und Amrish Puri in den Hauptrollen. D",
    "136": "Ein <FILMTYPE>Film</FILMTYPE>kopierwerk oder <FILMTYPE>Film</FILMTYPE>labor ist ein <TITLE>Dienst</TITLE>leistungsbetrieb der <FILMTYPE>Film</FILMTYPE>- und Fernsehbranche, der im Auftrag von <FILMTYPE>Film</FILMTYPE>produzenten, <FILMTYPE>Film</FILMTYPE>verleihern und <FILMTYPE>Film</FILMTYPE>archive arbeitet und für die Entwicklung, Bearbeitung und Vervielfältigung von <FILMTYPE>Film</FILMTYPE>material bis hin zum vorführfertigen <FILMTYPE>Spielfilm</FILMTYPE> oder sendefähigen Fernsehspiel zuständig ist. Das <FILMTYPE>Film</FILMTYPE>kopierwerk wird üblicherweise bereits in der Phase der Vorprod",
    "137": "<TITLE>Excalibur</TITLE> (auch: Excalibor – Das Schwert des Königs) ist ein <GENRE>Fantasy</GENRE><FILMTYPE>Film</FILMTYPE> des <NAT>Großbritannien</NAT> Regisseurs John Boorman aus dem Jahr <YEAR>1981</YEAR>. Der <FILMTYPE>Film</FILMTYPE> behandelt die Artus-Legende, basierend auf dem Roman **Die Geschichte von König Artus und den Rittern seiner Tafelrunde** von Thomas Malory aus dem 15. Jahrhundert. Der <FILMTYPE>Film</FILMTYPE> war einer der erfolgreichsten <GENRE>Fantasy</GENRE>-<FILMTYPE>Film</FILMTYPE>e der <YEAR>1980er</YEAR>-Jahre und kann als stilistisches",
    "138": "<TITLE>Sweet and Lowdown</TITLE> ist ein <FILMTYPE>Kinofilm</FILMTYPE> im Genre <GENRE>Tragikomödie</GENRE>. Er wurde <YEAR>1999</YEAR> in den USA produziert. Regie führte Woody Allen. Handlung. „Sweet and Lowdown“ ist Woody Allens Hommage an die Swing-Ära . Erzählt wird das Leben des fiktiven Jazzgitarristen Emmet Ray, eines Rüpels und Trinkers, der in seiner Freizeit Ratten auf der städtischen Müllkippe erschießt. Nur wenn der begnadete Emmet Ray zur Gitarre",
    "139": "<TITLE>Das Geheimnis von Green Lake</TITLE> des Regisseurs Andrew Davis aus dem Jahre <YEAR>2003</YEAR> ist die <NAT>USA</NAT> <FILMTYPE>Verfilmung</FILMTYPE> des Romans **Holes** von Louis Sachar, der in Deutschland unter dem Titel **Löcher. Die Geheimnisse von Green Lake** veröffentlicht wurde. Handlung. Der <FILMTYPE>Film</FILMTYPE> erzählt die Geschichte der Familie Yelnats, welche ursprünglich aus Texas stammt. Die Hauptperson, Stanley Yelnats, erlöst die Familie",
    "140": "Hum Tum (Hindi, हम तुम, ham tum, ہَـم تـُم wörtl.: **Ich - Du**) ist ein <GENRE>Bollywood</GENRE>-<FILMTYPE>Film</FILMTYPE>, der in <TITLE>Indien</TITLE> am 28. März <YEAR>2004</YEAR> erschien. Kunal Kohli führte Regie und der Produzent war Aditya Chopra. Rani Mukerji und Saif Ali Khan spielen die beiden Hauptakteure **Rhea** und **Karan**. **Hum Tum** (übersetzt: **Ich und Du** oder einfach nur **Ich Du**) basiert auf **Harry und Sally** und folgt den Begegnungen der beide",
    "141": "<TITLE>Jeffrey</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> des Regisseurs Christopher Ashley aus dem Jahr <YEAR>1995</YEAR>. Die <GENRE>Tragikomödie</GENRE> basiert auf dem gleichnamigem Off-Broadway-Stück und wurde von den <FILMTYPE>Film</FILMTYPE>studios The Booking Office und Workin' Man <FILMTYPE>Film</FILMTYPE>s produziert. Handlung. Jeffrey ist ein erfolgloser New Yorker Schauspieler, der sich seinen Lebensunterhalt als Kellner verdient. Als Aids, besonders in den schwulen Reihen, ein immer größer",
    "142": "<TITLE>Brassed Off – Mit Pauken und Trompeten</TITLE> (Originaltitel: **Brassed Off**) ist eine <NAT>Großbritannien</NAT> <GENRE>Tragikomödie</GENRE> aus dem Jahr <YEAR>1996</YEAR>. Regie führte Mark Herman, der auch das Drehbuch schrieb.  Handlung. Am Anfang der <YEAR>1990er</YEAR> Jahre wird die junge Gloria in ihre <GENRE>Heimat</GENRE>stadt in Nordengland geschickt, wo sie für die Konzernleitung die Wirtschaftlichkeit einer Kohlenzeche untersuchen soll. Sie beginnt, bei der hausei",
    "143": "<TITLE>Der Krieger und die Kaiserin</TITLE> ist ein <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE> von Tom Tykwer aus dem Jahre <YEAR>2000</YEAR>.  Handlung. Der Ex-Soldat Bodo (Benno Fürmann) rettet der Krankenschwester Sissi (Franka Potente) bei einem Unfall, den er selbst indirekt verursachte, das Leben – verschwindet aber wieder, nachdem sie ins Krankenhaus gebracht worden ist. Da Sissi, die in der Psychiatrie arbeitet und wohnt, ihren Retter nicht meh",
    "144": "<TITLE>Time Bandits</TITLE> ist ein <GENRE>Fantasy</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1981</YEAR> und einer der ersten großen Erfolge der <NAT>Großbritannien</NAT> Produktionsfirma HandMade <FILMTYPE>Film</FILMTYPE>s, die zuvor auch schon in Zusammenarbeit mit Monty Python den <FILMTYPE>Film</FILMTYPE> **Das Leben des Brian** produziert hat. Handlung. Der elfjährige Kevin, der sich für Geschichte interessiert, träumt eines Nachts davon, wie ein Ritter mitsamt Pferd aus seinem Kleiderschrank gesprungen",
    "145": "<TITLE>Der Clown</TITLE> ist eine <NAT>Deutschland</NAT> Fernsehproduktion des Senders RTL. Die Hauptrolle spielte Sven Martinek. Den Pilot<FILMTYPE>Film</FILMTYPE>, der am 3. November <YEAR>1996</YEAR> ausgestrahlt wurde, sahen bis zu 10,06 Millionen Fernsehzuschauer. Auf Grund dieses Erfolges produzierte action concept zunächst einen zweiten <FILMTYPE>Fernsehfilm</FILMTYPE> **(Feindschaft)** und von <YEAR>1996</YEAR> bis <YEAR>2000</YEAR> eine Fernsehserie, die nachfolgend ab April <YEAR>1998</YEAR> bei RTL liefen. Dr",
    "146": "<TITLE>König der Fischer</TITLE> (Original: **The Fisher King**) aus dem Jahr <YEAR>1991</YEAR> ist ein <FILMTYPE>Spielfilm</FILMTYPE> des <NAT>Großbritannien</NAT> Regisseurs Terry Gilliam. Das Drehbuch stammt aus der Feder von Richard LaGravenese, der in dem <FILMTYPE>Film</FILMTYPE> auch eine Gastrolle übernommen hat.  Der <FILMTYPE>Film</FILMTYPE> handelt von Schuld und Vergebung, von der Suche nach sich selbst, von Freundschaft und Liebe und benutzt dabei das Motiv der Suche nach dem Heiligen Gral.",
    "147": "<TITLE>Nur Mut, Jimmy Grimble</TITLE> (<NAT>Deutschland</NAT> Alternativtitel: Es gibt nur einen Jimmy Grimble) ist ein Jugend<FILMTYPE>Film</FILMTYPE> des <NAT>Großbritannien</NAT> Regisseurs John Hay aus dem Jahr <YEAR>2000</YEAR>. Der <FILMTYPE>Film</FILMTYPE> erzählt die Initiation des 15-jährigen Jimmy Grimble, eines schüchternen Jungen in einer Arbeitersiedlung von Manchester. Handlung. Jimmy Grimble (Lewis McKenzie) ist ein Schwächling und Außenseiter an seiner Schule. Auch in der Fußba",
    "148": "<TITLE>In the Bedroom</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> des <NAT>USA</NAT> Regisseurs Todd Field aus dem Jahr <YEAR>2001</YEAR>. Er gilt als <GENRE>Independent</GENRE><FILMTYPE>Film</FILMTYPE>. Das <GENRE>Drama</GENRE> basiert auf der Kurzgeschichte **Killings** des <NAT>USA</NAT> Schriftstellers Andre Dubus, der <YEAR>1999</YEAR> verstarb. Der <FILMTYPE>Film</FILMTYPE> ist ihm gewidmet. Der Ort, an dem die Geschichte spielt, ist fiktional, lässt sich aber geographisch dem südlichen Küstengebiet des US-Bundessta",
    "149": "<TITLE>Wolfram Paulus</TITLE> (* 12. August <YEAR>1957</YEAR> in Großarl) ist ein <NAT>Österreich</NAT> <FILMTYPE>Film</FILMTYPE>regisseur und Drehbuchautor. Paulus studierte von <YEAR>1977</YEAR> bis <YEAR>1982</YEAR> an der Hochschule für Fernsehen und <FILMTYPE>Film</FILMTYPE> in München. Nach dem Zivildienst bei der Salzburger Lebenshilfe realisierte er mit „Heidenlöcher“ seinen ersten <FILMTYPE>Kinofilm</FILMTYPE>, der als <NAT>Österreich</NAT> Beitrag im Wettbewerbsprogramm der Berliner <FILMTYPE>Film</FILMTYPE>festspiele <YEAR>1986</YEAR> lief. Pau",
    "150": "<TITLE>Die kluge kleine Henne</TITLE> (Originaltitel: **The Wise Little Hen**) ist ein <NAT>USA</NAT> <GENRE>Zeichentrick</GENRE><FILMTYPE>Film</FILMTYPE> von <YEAR>1934</YEAR> aus der Walt Disney-Produktion, der auf dem Märchen **The Little Red Hen (Die kleine rote Henne)** basiert. Der <FILMTYPE>Film</FILMTYPE> aus der Silly Symphonies-Reihe ist durchgängig als Lied vertont. Er enthält den ersten Auftritt von Donald Duck, der in diesem <FILMTYPE>Film</FILMTYPE> noch auf einem Boot lebt und daher den",
    "151": "<TITLE>Basic Instinct</TITLE> ist ein <NAT>USA</NAT>-<NAT>Frankreich</NAT> <GENRE>Erotikthriller</GENRE> des <NAT>Niederlande</NAT> Regisseurs Paul Verhoeven aus dem Jahr <YEAR>1992</YEAR>. Der <FILMTYPE>Film</FILMTYPE> erregte weltweit durch seine erotischen Szenen Aufmerksamkeit und machte die Hauptdarstellerin Sharon Stone bekannt. Handlung. Der einstmals erfolgreiche Rocksänger Johnny Boz wird tot in seinem Haus in San Francisco gefunden. Mit einem weißen Seidenschal a",
    "152": "<TITLE>Tsubasa – Reservoir Chronicle</TITLE> (jap. -RESERVoir CHRoNiCLE-) ist eine Manga-Serie der Mangaka-Gruppe CLAMP. Sie wurde als <GENRE>Anime</GENRE>-Fernsehserie, Original Video Animation und <FILMTYPE>Kinofilm</FILMTYPE> umgesetzt. Handlung. Sakura, die Prinzessin des Clow-Königreichs und Shaolan, ein junger Archäologe mit einer mysteriösen Vergangenheit, sind seit ihrer Kindheit befreundet. In einer Nacht, in der Sakura Shaolan besucht, w",
    "153": "<TITLE>Vidocq</TITLE> ist ein <NAT>Frankreich</NAT> <GENRE>Mystery</GENRE>-<GENRE>Thriller</GENRE> mit (pseudo-)historischem Hintergrund des Regisseurs und Visual-Effects-Spezialisten Pitof aus dem Jahr <YEAR>2001</YEAR>. Der <FILMTYPE>Film</FILMTYPE> erzählt einen fiktiven Fall des <GENRE>Kriminal</GENRE>isten Eugène François Vidocq, der von Gérard Depardieu dargestellt wird. Handlung. Paris 1830: Politische Unruhen verbreiten sich in den Straßen, und das Volk bereitet Aufstände vor. Doch auch in",
    "154": "<TITLE>Westworld</TITLE> ist ein <NAT>USA</NAT> <GENRE>Science-Fiction-</GENRE><FILMTYPE>Film</FILMTYPE> von Regisseur, Drehbuch- und Bestsellerautor Michael Crichton aus dem Jahre <YEAR>1973</YEAR>. <FILMTYPE>Film</FILMTYPE>start in Deutschland war der 24. Januar <YEAR>1974</YEAR>. Das Drehbuch entstand auf Grundlage des Romans, der ebenfalls von Michael Crichton geschrieben wurde. Handlung. In einer unbestimmten Zukunft ist es möglich, in freizeitparkähnlichen Einrichtungen mit dem Namen",
    "155": "<TITLE>Showgirls</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1995</YEAR>. Regie führte Paul Verhoeven, die Hauptrolle der Nomi Malone spielte Elizabeth Berkley. Der <FILMTYPE>Film</FILMTYPE> beschreibt die Geschichte einer Tänzerin in Las Vegas in den für Verhoeven typischen sexuell aufgeladenen und gewaltdarstellenden Bildern. Das Drehbuch des <FILMTYPE>Film</FILMTYPE>s wurde mehrere Jahre als „unproduzierbar“ betrachtet, bevor Verhoeven sich des",
    "156": "<TITLE>Ein perfekter Ehemann</TITLE> (<NAT>England</NAT>: **An Ideal Husband**) ist ein <FILMTYPE>Film</FILMTYPE> von Regisseur Oliver Parker. Die <GENRE>Komödie</GENRE> aus dem Jahr <YEAR>1999</YEAR> basiert auf dem gleichnamigen Bühnenstück des <NAT>England</NAT> Schriftstellers Oscar Wilde von <YEAR>1895</YEAR>. Handlung. Der ambitionierte Politiker Sir Robert Chiltern ist ein angesehenes Mitglied des Unterhauses und führt mit seiner gutmütigen Ehefrau Lady Gertrude Chiltern ein recht ange",
    "157": "<TITLE>Les Misérables – Gefangene des Schicksals</TITLE> ist eine für das Fernsehen produzierte, vierteilige <GENRE>Literaturverfilmung</GENRE> von Josée Dayan. Die internationale Co-Produktion war die 25. <FILMTYPE>Verfilmung</FILMTYPE> des Romans **Die Elenden** (OT: **Les Misérables**) von Victor Hugo. Der <FILMTYPE>Film</FILMTYPE> behandelt das Schicksal des Jean Valjean, der nach einem Brotraub zu rund 20 Jahren Haft verurteilt wird. Seine Entlassung bedeutet vor all",
    "158": "<TITLE>Die Mumie</TITLE> ist ein <GENRE>Abenteuer</GENRE><FILMTYPE>Film</FILMTYPE> des <NAT>USA</NAT> Regisseurs Stephen Sommers aus dem Jahr <YEAR>1999</YEAR>. Der <FILMTYPE>Film</FILMTYPE> ist eine <FILMTYPE>Neuverfilmung</FILMTYPE> des <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE>-Klassikers **Die Mumie** aus dem Jahr <YEAR>1932</YEAR>. Handlung. Im Jahr 1290 v. Chr. führen der Hohepriester Imhotep und die Geliebte des Pharaos, **Anck-Su-Namun**, seit einiger Zeit eine heimliche Beziehung. Als Pharao Sethos I. dies eines Nachts entdeckt, wird er",
    "159": "<TITLE>Die unteren Zehntausend</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von <YEAR>1961</YEAR>, in dem Bette Davis, Glenn Ford, Hope Lange und Peter Falk mitspielen. Der <FILMTYPE>Film</FILMTYPE> von Frank Capra ist eine <FILMTYPE>Neuverfilmung</FILMTYPE> von **Lady für einen Tag** (**Lady for a day**, <YEAR>1933</YEAR>), der ebenfalls von Frank Capra stammt. Es wurde sein letzter <FILMTYPE>Film</FILMTYPE>. <YEAR>1989</YEAR> drehte Jackie Chan mit **Miracles** eine weitere Fassung. Die <FILMTYPE>Film</FILMTYPE>e basieren auf einer Erzäh",
    "160": "<TITLE>28 Days Later</TITLE>, auch 28 Tage später, ist ein <YEAR>2002</YEAR> gedrehter <NAT>Großbritannien</NAT> Endzeit-<GENRE>Horror</GENRE>-<GENRE>Thriller</GENRE> von Danny Boyle nach einem Drehbuch von Alex Garland. Der <FILMTYPE>Film</FILMTYPE> thematisiert den Zusammenbruch der Gesellschaft durch die Verbreitung eines hochansteckenden und tödlichen Virus im England der Jahrtausendwende und zeigt die Flucht von vier Überlebenden aus dem von Infizierten bevölkerten London. In den deut",
    "161": "<TITLE>Was vom Tage übrig blieb</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> des <NAT>USA</NAT> Regisseurs James Ivory aus dem Jahr <YEAR>1993</YEAR>. Nach seinen Werken **Zimmer mit Aussicht** (<YEAR>1986</YEAR>) und **Wiedersehen in Howards End** (<YEAR>1992</YEAR>) arbeitete Ivory wieder mit Produzent Ismail Merchant und Drehbuchautorin Ruth Prawer Jhabvala zusammen. Die <FILMTYPE>Verfilmung</FILMTYPE> des mit dem Booker-Preis ausgezeichneten Romans **Was vom Tage übrig blieb** von Kazuo I",
    "162": "xXx – Triple X ist ein <NAT>USA</NAT> <GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE> des Regisseurs Rob Cohen aus dem Jahr <YEAR>2002</YEAR>. Vin Diesel, Asia Argento und <TITLE>Sam</TITLE>uel L. Jackson sind in den Hauptrollen zu sehen. Im Jahr <YEAR>2005</YEAR> folgte die Fortsetzung **xXx 2 – The Next Level** des Regisseurs Lee Tamahori mit Ice Cube in der Hauptrolle. Handlung. Xander Cage alias Triple X ist ein Extrem-Sportler mit Hang zu anarchischen Stunts und Geset",
    "163": "<TITLE>Wiegenlied für eine Leiche</TITLE> ist ein <GENRE>Kriminal</GENRE><FILMTYPE>Film</FILMTYPE> des Regisseurs Robert Aldrich aus dem Jahr <YEAR>1964</YEAR> mit einer beeindruckenden Haupt- und Nebendarstellerliste. Der <FILMTYPE>Film</FILMTYPE> gilt als Klassiker des <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE>-<GENRE>Drama</GENRE>s. **Wiegenlied für eine Leiche** sollte als Nachfolge<FILMTYPE>Film</FILMTYPE> von Bette Davis und Joan Crawford <YEAR>1962</YEAR> erschienenem **Was geschah wirklich mit Baby Jane?** erst den Titel der Romanvorlage **Whatever Happened",
    "164": "<TITLE>Familiensache</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>drama</GENRE> von Carl Franklin aus dem Jahr <YEAR>1998</YEAR>. Es entstand nach einem Roman von Anna Quindlen. Handlung. Der <FILMTYPE>Film</FILMTYPE> beginnt mit einer kurzen Rückblende in die Jugend der Hauptfigur **Ellen Gulden**. Darin erfährt man, dass der Vater sehr viel Wert auf literarische Bildung legt, die Mutter hingegen vieles nicht so genau nimmt. Es wird offensichtlich, dass **Ellen**",
    "165": "<TITLE>Out of Rosenheim</TITLE> ist ein <FILMTYPE>Kinofilm</FILMTYPE> des <NAT>Deutschland</NAT> Regisseurs Percy Adlon aus dem Jahr <YEAR>1987</YEAR>. Handlung. Jasmin Münchgstettner aus Rosenheim steigt nach einem handfesten Streit mit ihrem Mann aus dem Auto und steht allein in der Wüste Kaliforniens. In ihrem Lodenkostüm mit Handtasche und Koffer begibt sie sich nach Bagdad – einem kleinen Ort, der aus dem heruntergekommenen Bagdad Café mit angeschlossen",
    "166": "<TITLE>Das Fest</TITLE> (Originaltitel: dän. „Festen“) ist der erste nach den Regeln der <NAT>Dänemark</NAT> Gruppe Dogma 95 produzierte <FILMTYPE>Spielfilm</FILMTYPE>. **Das Fest** handelt von dem Aufdecken des sexuellen Missbrauchs eines Vaters an zweien seiner Kinder. Vom Nachmittag des einen bis zum Morgen des nächsten Tages erzählt der <FILMTYPE>Spielfilm</FILMTYPE>, wie während einer Familienfeier die Wahrheit über den viele Jahre zurückliegenden Missbrauch s",
    "167": "<TITLE>Die Mumie</TITLE> ist ein <NAT>USA</NAT> <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>1932</YEAR>. Regie führte Karl Freund, die Hauptrolle spielte Boris Karloff. Handlung. <YEAR>1921</YEAR> stößt eine Gruppe von Archäologen unter der Führung von Sir Joseph Whemple auf das Grab des Hohepriesters Im-Ho-Tep. Offenbar wurde er für irgendein Vergehen zu ewiger Verdammnis verflucht, denn er wurde lebendig mumifiziert und sämtliche heiligen Hierogl",
    "168": "<TITLE>Tampopo</TITLE> (jap. タンポポ, wörtlich „Pusteblume“) ist eine <YEAR>1985</YEAR> gedrehte <NAT>Japan</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE> des Regisseurs Jūzō Itami. Hauptthema des <FILMTYPE>Film</FILMTYPE>es ist die Zubereitung und Wertschätzung der <NAT>Japan</NAT> Nudelsuppe. Produziert wurde der 114-minütige <FILMTYPE>Film</FILMTYPE> von Itami Productions und New Century Productions. Handlung. Zwei Trucker, ein junger und ein älterer, erfahrener, besuchen eine Ramen-Bude am Straßenrand. D",
    "169": "<TITLE>Frances</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> des <NAT>Australien</NAT> Regisseurs Graeme Clifford, gedreht im Jahre <YEAR>1982</YEAR> und erzählt die Lebensgeschichte der <NAT>USA</NAT> Schauspielerin Frances Farmer. Handlung. Aus der Sicht des Reporters Harry York wird die tragische Geschichte der talentierten Schauspielerin Frances Farmer erzählt. Der <FILMTYPE>Film</FILMTYPE> beginnt mit der Weltwirtschaftskrise und der jungen Schauspielerin, die von ihrer Mu",
    "170": "<TITLE>Resident Evil</TITLE> ist ein <GENRE>Horror</GENRE>-<GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2002</YEAR> von Paul W. S. Anderson mit Milla Jovovich in der Hauptrolle. Der <FILMTYPE>Film</FILMTYPE> basiert auf der Videospielreihe **Resident Evil**. Bislang erschienen vier Fortsetzungen: ' (<YEAR>2004</YEAR>), ' (<YEAR>2007</YEAR>), ' (<YEAR>2010</YEAR>) und ' (<YEAR>2012</YEAR>). Handlung. Anfang des 21. Jahrhunderts ist die **Umbrella Corporation** das größte Industrieunternehmen der USA. Der mächtige Konzern hat große",
    "171": "<TITLE>Rejs</TITLE> ist ein <NAT>Polen</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Regisseur Marek Piwowski, gedreht im Jahr <YEAR>1970</YEAR> und gilt in Polen als der Kult<FILMTYPE>Film</FILMTYPE> schlechthin. Handlung. Der <FILMTYPE>Film</FILMTYPE> ist halb-dokumentarisch gedreht mit nur wenigen professionellen Schauspielern und zeigt anhand einer Schiffsfahrt an einem Wochenende das Leben im real-sozialistischen Polen auf sat<NAT>Irland</NAT> Weise. Die Fahrt auf der Weichsel stellt Archetypen einer s",
    "172": "<TITLE>Jeder stirbt für sich allein</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> des Regisseurs Alfred Vohrer, gedreht im Jahr <YEAR>1975</YEAR> nach dem gleichnamigen Roman von Hans Fallada. Er basiert wie das Buch auf dem Leben des Berliner Ehepaars Otto Hermann Hampel und Elise Hampel. Handlung. Der <FILMTYPE>Film</FILMTYPE> spielt im Berlin von <YEAR>1940</YEAR> während des Zweiten Weltkriegs. Adolf Hitler steht auf dem Höhepunkt seiner Macht. Der Widerstand in Deutschland hat",
    "173": "<TITLE>Dawn of the Dead</TITLE> (dt. **Erwachen** bzw. **Dämmerung der Toten**) ist eine <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE>-<FILMTYPE>Neuverfilmung</FILMTYPE> des <NAT>USA</NAT> Regisseurs Zack Snyder aus dem Jahr <YEAR>2004</YEAR>. Er basiert auf dem gleichnamigen <FILMTYPE>Film</FILMTYPE> von George A. Romero aus dem Jahr <YEAR>1978</YEAR>, der in Deutschland unter dem Titel **<GENRE>Zombie</GENRE>** veröffentlicht wurde. Handlung. Die Krankenschwester Ana erwacht eines Morgens, als die Nachbarstochter Vivian ihrem Ma",
    "174": "<TITLE>Land of the Dead</TITLE> ist ein <NAT>USA</NAT> <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE> von George A. Romero aus dem Jahr <YEAR>2005</YEAR> und der vierte Teil der sogenannten „Living Dead“-Reihe des Regisseurs. Der <FILMTYPE>Film</FILMTYPE> unterscheidet sich von traditionellen <GENRE>Zombie</GENRE><FILMTYPE>Film</FILMTYPE>en besonders durch die Darstellung der <GENRE>Zombie</GENRE>s. Nachdem sie in **Day of the Dead** bereits in der Lage waren zu lernen, gibt Romero ihnen nun die Fähigkeit, sich zu organisieren. H",
    "175": "<TITLE>Das Mädchen am Ende der Straße</TITLE> (Originaltitel: **The Little Girl Who Lives Down the Lane**) ist ein <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1976</YEAR>, der als <GENRE>Literaturverfilmung</GENRE> des gleichnamigen Romans von Laird Koenig in <NAT>Kanada</NAT>-<NAT>USA</NAT>-<NAT>Frankreich</NAT> Koproduktion entstand. Der <FILMTYPE>Film</FILMTYPE> ist dem Genre des <GENRE>Krimi</GENRE>s/<GENRE>Thriller</GENRE>s zuzuordnen. Die Hauptfigur ist darin vor allem subtilen Bedrohungen durch ihre Umwelt (herris",
    "176": "<TITLE>The Man Who Wasn’t There</TITLE> (auch: **Der unauffällige Mr. Crane)** ist ein <FILMTYPE>Spielfilm</FILMTYPE> der Coen-Brüder. Das <NAT>USA</NAT> <GENRE>Drama</GENRE> aus dem Jahr <YEAR>2001</YEAR> ist eine Hommage an den <FILMTYPE>Film</FILMTYPE><GENRE> noir</GENRE>. Handlung. Ed Crane ist Friseur in einer kalifornischen Kleinstadt. Er ist unzufrieden mit seinem Leben Ende der <YEAR>1940er</YEAR> Jahre. Zufällig lernt er Creighton Tolliver kennen, der vergeblich versucht hat, den Kaufhausbesitzer Bi",
    "177": "<TITLE>Fantasia 2000</TITLE> ist der 38. abendfüllende <GENRE>Zeichentrick</GENRE><FILMTYPE>Film</FILMTYPE> der Walt Disney Studios und erschien im Jahr <YEAR>1999</YEAR>. Er ist die Fortsetzung zu Disneys drittem Meisterwerk **Fantasia** aus dem Jahr <YEAR>1940</YEAR>. **Fantasia <YEAR>2000</YEAR>** feierte seine Premiere am 17. Dezember <YEAR>1999</YEAR> in den Vereinigten Staaten, startete am 1. Januar <YEAR>2000</YEAR> landesweit in den <NAT>USA</NAT> IMAX-Kinos und lief am 16. Juni <YEAR>2000</YEAR> in den üblichen Kino",
    "178": "Dil To Pagal Hai (Hindi, दिल तो पागल है, Dil to pāgal hai, wörtl.: **Das <TITLE>Her</TITLE>z ist verrückt**) ist ein <GENRE>Bollywood</GENRE> <FILMTYPE>Film</FILMTYPE>, der am 31. Oktober <YEAR>1997</YEAR> in die <NAT>Indien</NAT> Kinos kam. Yash Chopra führte Regie und produzierte den <FILMTYPE>Film</FILMTYPE> zusammen mit Aditya Chopra. Es handelt sich hierbei um die Geschichte der Tänzer aus einer <GENRE>Musical</GENRE> Tanzgruppe. Shahrukh Khan, Madhuri Dixit und Karisma Kapoor spielen die Hauptrollen",
    "179": "Der <FILMTYPE>Spielfilm</FILMTYPE> <TITLE>Die Brücke von Arnheim</TITLE> (Originaltitel: **A Bridge Too Far**) ist ein <YEAR>1977</YEAR> von United Artists produzierter <GENRE>Kriegs</GENRE><FILMTYPE>Film</FILMTYPE> über die Operation Market Garden, eine gescheiterte Luftlandeaktion der Alliierten hinter den <NAT>Deutschland</NAT> Linien im Zweiten Weltkrieg. Der <FILMTYPE>Film</FILMTYPE> basiert auf dem gleichnamigen Buch von Cornelius Ryan und dem Drehbuch von William Goldman. Der <FILMTYPE>Film</FILMTYPE> ist mit sehr vielen internat",
    "180": "<TITLE>Funny Girl</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>musical</GENRE> von Regisseur William Wyler mit Barbra Streisand in der Hauptrolle aus dem Jahr <YEAR>1968</YEAR>.  Handlung. Der <FILMTYPE>Film</FILMTYPE> erzählt die biografische Geschichte der jüdischen Komödiantin Fanny Brice, die im jüdischen Viertel der New Yorker Lower East Side aufwächst, beseelt von dem Gedanken, ein großer Vaudeville-Star zu werden. Sie gilt jedoch als hässliches Entlein,",
    "181": "<TITLE>Der Löwe im Winter</TITLE> (Originaltitel: **The Lion in Winter**) ist ein <NAT>Großbritannien</NAT> <FILMTYPE>Film</FILMTYPE> des Regisseurs Anthony Harvey aus dem Jahr <YEAR>1968</YEAR> nach dem gleichnamigen Theaterstück von James Goldman. Die Uraufführung fand am 30. Oktober <YEAR>1968</YEAR> in Hollywood in den USA statt. Handlung. Der <FILMTYPE>Film</FILMTYPE> spielt Weihnachten 1183 auf der <NAT>Frankreich</NAT> Höhenburg Chinon. Der alternde <NAT>England</NAT> König Henry II. ist besorgt um sein K",
    "182": "<TITLE>Mesmer</TITLE> ist ein <FILMTYPE>Spielfilm</FILMTYPE> des Regisseurs Roger Spottiswoode. Er erzählt aus dem Leben des Arztes und Begründer des „Mesmerismus“, Franz Anton Mesmer (dargestellt von Alan Rickman). Handlung. Der <FILMTYPE>Film</FILMTYPE> beginnt in Wien um 1770: Mesmer erregt als Wunderheiler den Spott und die Verachtung der Wiener Ärzteschaft. Seine psychisch leidenden Patienten behandelt er mit gänzlich unorthodoxen - teilweise erfol",
    "183": "<TITLE>Orfeu Negro</TITLE> ist ein <FILMTYPE>Film</FILMTYPE> aus dem Jahre <YEAR>1959</YEAR>, der den antiken Mythos von Orpheus und Eurydike in die Gegenwart des Karnevals in Rio de Janeiro verlegt. Die <NAT>Frankreich</NAT>-<NAT>Brasilien</NAT> Produktion basiert auf dem Theaterstück **Orfeu do Carnaval** von Vinícius de Moraes. Regie führte Marcel Camus. Handlung. Euridice, ein Mädchen vom Land, verlässt das Fährschiff und erreicht Leme, einen Stadtteil von Ri",
    "184": "<TITLE>Ran</TITLE> (jap. 乱, **ran** = ‚Aufruhr‘, ‚Krieg‘, ‚Unruhe‘) ist ein <NAT>Japan</NAT> <GENRE>Jidai-geki</GENRE> (<GENRE>Historien</GENRE><FILMTYPE>Film</FILMTYPE>) aus dem Jahr <YEAR>1985</YEAR> des Regisseurs Akira Kurosawa. Der <FILMTYPE>Film</FILMTYPE> beschreibt den Fall des Hidetora Ichimonji, eines <GENRE>Kriegs</GENRE>herren der Sengoku-Zeit, der sich entscheidet, zugunsten seiner Söhne zurückzutreten. Sein Reich zerfällt unter den Intrigen und Kämpfen der Söhne zusehends; im Zuge dessen fällt Hidetora",
    "185": "<TITLE>Das Messer im Wasser</TITLE> (Originaltitel: **Nóż w wodzie**, Verleihtitel in der DDR: **Messer im Wasser**) ist ein <NAT>Polen</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Roman Polański aus dem Jahr <YEAR>1962</YEAR>. In diesem Beziehungsdrama mit Elementen des <GENRE>Psychothriller</GENRE>s wird der Segelausflug eines Paares durch das Auftauchen eines jungen Herumtreibers zur Zerreißprobe für deren Beziehung. **Das Messer im Wasser** ist Polańskis erster abendfülle",
    "186": "<TITLE>Wer den Wind sät</TITLE> ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> von Stanley Kramer aus dem Jahr <YEAR>1960</YEAR>. Er wurde von ihm für die United Artists produziert. Der <FILMTYPE>Film</FILMTYPE> basiert auf einem Theaterstück von Jerome Lawrence und Robert E. Lee. Dieses lehnt sich frei an das als so genannter Affenprozess bekannt gewordene Gerichtsverfahren an, das gegen den Lehrer John Thomas Scopes <YEAR>1925</YEAR> in Dayton (Tennessee) geführt wur",
    "187": "<TITLE>Die Kinder des Monsieur Mathieu</TITLE> (Originaltitel: **Les Choristes**) ist ein <NAT>Frankreich</NAT>-<NAT>Schweiz</NAT> <FILMTYPE>Kinofilm</FILMTYPE> aus dem Jahr <YEAR>2004</YEAR>. Er gehört zu den erfolgreichsten <NAT>Frankreich</NAT> <FILMTYPE>Film</FILMTYPE>en der vergangenen Jahre, allein in Frankreich lockte er gut achteinhalb Millionen Besucher in die Kinos. Der <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE>start war am 2. September <YEAR>2004</YEAR>. Als Drehbuchvorlage diente der <FILMTYPE>Film</FILMTYPE> **La cage aux rossignols (Der",
    "188": "<TITLE>Go Trabi Go</TITLE> (Verweistitel: **Go Trabi Go – Die Sachsen kommen**) ist eine <NAT>Deutschland</NAT> <FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE> von Peter Timm aus dem Jahr <YEAR>1991</YEAR>. Die Fortsetzung **Go Trabi Go 2 – Das war der wilde Osten** kam <YEAR>1992</YEAR> in die Kinos. Handlung. Nach der <NAT>Deutschland</NAT> Wiedervereinigung macht sich Familienvater und Deutschlehrer Udo Struutz mit seiner Frau Rita und Tochter Jacqueline auf, um mit seinem himmelblauen Trabant „Schor",
    "189": "<TITLE>Spider-Man 2</TITLE> ist ein <NAT>USA</NAT> <GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE> aus dem Jahr <YEAR>2004</YEAR>, der die mit **Spider-Man** begonnene <FILMTYPE>Verfilmung</FILMTYPE> der gleichnamigen Comicserie fortsetzt. Es handelt sich um eine Produktion von Marvel Studios, Laura Ziskin Productions, Columbia Pictures und Sony Pictures Entertainment unter der Regie von Sam Raimi. **Spider-Man 2** war mit einem weltweiten Einspielergebnis von 784 Mio. US-Dollar aus",
    "190": "<TITLE>Uzumaki</TITLE> (jap. ; dt. Spirale), auch unter dem Verweistitel **Uzumaki – Out of this world** bekannt, ist ein <NAT>Japan</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>2000</YEAR>, der auf der Manga-Serie **Uzumaki - Spiral Into <GENRE>Horror</GENRE>** von Junji Itō basiert. Die Regie des <GENRE>Horror</GENRE><FILMTYPE>Film</FILMTYPE>s führte Higuchinsky, das Drehbuch schrieben Takao Nitta und Chika Yasuo. Handlung. In der <NAT>Japan</NAT> Kleinstadt Kurouzu (; die Zeichen bedeuten „schwa",
    "191": "<TITLE>3 Engel für Charlie</TITLE> (Originaltitel: **Charlie’s Angels**) ist ein im Jahr <YEAR>2000</YEAR> veröffentlichter <GENRE>Action</GENRE><FILMTYPE>Film</FILMTYPE>, der auf der Fernsehserie **Drei Engel für Charlie** aus den <YEAR>1970er</YEAR> Jahren basiert. In diesem <FILMTYPE>Film</FILMTYPE> werden die „drei Engel“ nicht mehr von den ursprünglichen Schauspielerinnen gespielt, sondern von Cameron Diaz, Drew Barrymore und Lucy Liu dargestellt. Der Namensgeber des Titels, Charlie, wird im",
    "192": "Der Japanische Hip-Hop, auch bekannt als Nip Hop oder J-Hip-Hop, wurde populär mit dem <FILMTYPE>Film</FILMTYPE> **<TITLE>Wild Style</TITLE>** von Charlie Ahearn, der <YEAR>1983</YEAR> in den <NAT>Japan</NAT> Kinos gezeigt wurde. Der <FILMTYPE>Film</FILMTYPE> stellte die <NAT>USA</NAT> Hip-Hop- und Graffiti-Szene vor. Musiker wie Busy Bee, Grandmaster Flash, die Rock Steady Crew und Double Trouble spielten mit. Der Breakdance wurde in der Folge populär, vor allem im Yoyogi-",
    "193": "Gia – Preis der Schönheit ist ein <NAT>USA</NAT> <FILMTYPE>Spielfilm</FILMTYPE> aus dem Jahr <YEAR>1998</YEAR>. Er wurde im Auftrag des Senders HBO produziert. Handlung. <TITLE>Angel</TITLE>ina Jolie spielt das Supermodel Gia Carangi, das Anfang der <YEAR>1980er</YEAR> Jahre in New York Berühmtheit erlangte, drogenabhängig wurde und eine lesbische Beziehung mit der Visagistin Linda einging. Carangi starb als eine der ersten öffentlich bekannten Frauen an",
    "194": "<TITLE>Besser als Schule</TITLE> ist eine <NAT>Deutschland</NAT> Teenie-<FILMTYPE>Film</FILMTYPE><GENRE>komödie</GENRE>, die am 29. April <YEAR>2004</YEAR> in die Kinos kam und auch <YEAR>2005</YEAR> im Bayerischen Fernsehen zu sehen war. Der <FILMTYPE>Film</FILMTYPE> erhielt unter anderem Fördermittel von der Mittel<NAT>Deutschland</NAT> Medienförderung (MDM), der <FILMTYPE>Film</FILMTYPE>stiftung NRW und der <FILMTYPE>Film</FILMTYPE>förderungsanstalt. Die Hauptdarsteller Eric Benz, Gabriel Andrade, Thorsten Feller und Melanie Wichterich, waren zuvor in versch"
}